# Copyright 2008-2018 Ellucian Company L.P. and its affiliates.
#
# Project: L92GEN_SSB Language: arSA
#Tue Mar 06 11:31:27 EST 2018
personinfo.disability.viewMore=\u0639\u0631\u0636 \u0627\u0644\u0645\u0632\u064A\u062F
banner.generalssb.landingpage.actionitemadmin.description=\u0635\u064A\u0627\u0646\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0646\u0638\u0627\u0645 \u0628\u0646\u0648\u062F \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A
banner.generalssb.landingpage.title=\u0645\u0644\u0641\u064A \u0627\u0644\u0634\u062E\u0635\u064A
personinfo.directoryProfile.item.OfficeAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0643\u062A\u0628
timezone.Asia/Rangoon=\u0622\u0633\u064A\u0627/\u0631\u0627\u0646\u062C\u0648\u0646
personinfo.directoryProfile.item.name=\u0627\u0644\u0627\u0633\u0645
personinfo.directoryProfile.item.CampusTelephone=\u0647\u0627\u062A\u0641 \u0627\u0644\u0641\u0631\u0639
personinfo.disability.status.why.title=\u0644\u0645\u0627\u0630\u0627 \u064A\u062A\u0645 \u0637\u0644\u0628 \u0625\u062A\u0645\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0634\u0627\u0634\u0629\u061F
timezone.US/Mountain=\u0623\u0645\u0631\u064A\u0643\u0627/\u0627\u0644\u062C\u0628\u0644
timezone.Pacific/Guam=\u0627\u0644\u0647\u0627\u062F\u064A/\u063A\u0648\u0627\u0645
personinfo.reasonable.accomodation.notice.title=\u0645\u0644\u0627\u062D\u0638\u0629 \u0627\u0644\u062A\u064A\u0633\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u0639\u0642\u0648\u0644\u0629
personinfo.disability.NA=\u0644\u0627 \u0623\u0631\u063A\u0628 \u0628\u0627\u0644\u0625\u062C\u0627\u0628\u0629
banner.generalssb.landingpage.actionsitem.description=\u0639\u0631\u0636 \u0648\u0645\u0639\u0627\u0644\u062C\u0629 \u0628\u0646\u0648\u062F \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u0645\u0643\u0644\u0641\u0629 \u0644\u0643
timezone.Asia/Novosibirsk=\u0622\u0633\u064A\u0627/\u0646\u0648\u0641\u0648\u0633\u064A\u0628\u0631\u0633\u0643
personinfo.disability.question=\u064A\u0631\u062C\u0649 \u062A\u062D\u062F\u064A\u062F \u0625\u062D\u062F\u0649 \u0627\u0644\u0645\u0631\u0628\u0639\u0627\u062A \u0623\u062F\u0646\u0627\u0647\:
banner.generalssb.landingpage.directdeposit.title=\u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631
timezone.America/Cayman=\u0623\u0645\u0631\u064A\u0643\u0627/\u0643\u0627\u064A\u0645\u0627\u0646
timezone.America/Caracas=\u0623\u0645\u0631\u064A\u0643\u0627/\u0643\u0631\u0627\u0643\u0627\u0633
timezone.America/Phoenix=\u0623\u0645\u0631\u064A\u0643\u0627/\u0627\u0644\u062C\u0628\u0644 (\u0623\u0631\u064A\u0632\u0648\u0646\u0627)
timezone.Asia/Singapore=\u0622\u0633\u064A\u0627/\u0633\u0646\u063A\u0627\u0641\u0648\u0631\u0629
timezone.Asia/Dhaka=\u0622\u0633\u064A\u0627/\u062F\u0643\u0627
personinfo.disability.PTSD=\u0627\u0636\u0637\u0631\u0627\u0628 \u0645\u0627 \u0628\u0639\u062F \u0627\u0644\u0635\u062F\u0645\u0629
personinfo.directoryProfile.item.ClassYear=\u0633\u0646\u0629 \u0627\u0644\u062A\u062E\u0631\u062C
personinfo.deptOfLabor.website=www.dol.gov/ofccp
personinfo.directoryProfile.item.CollegeAffiliation=\u0627\u0646\u062A\u0633\u0627\u0628 \u0627\u0644\u0643\u0644\u064A\u0629
personinfo.disability.errortext=\u0639\u0645\u0644\u064A\u0629 \u062A\u062D\u062F\u064A\u062B \u062D\u0627\u0644\u0629 \u0627\u0644\u0625\u0639\u0627\u0642\u0629 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D\u0629 \u062D\u0627\u0644\u064A\u0627.
personinfo.disability.Majordepression=\u0627\u0644\u0627\u0643\u062A\u0626\u0627\u0628 \u0627\u0644\u0634\u062F\u064A\u062F
personinfo.directoryProfile.item.email=\u0627\u0644\u0628\u0631\u064A\u062F \u0627\u0644\u0625\u0644\u0643\u062A\u0631\u0648\u0646\u064A
banner.generalssb.landingpage.actionitemadmin.title=\u0625\u062F\u0627\u0631\u0629 \u0628\u0646\u0648\u062F \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A
personinfo.disability.0=\u0627\u0644\u062D\u0627\u0644\u0629 \u063A\u064A\u0631 \u0645\u062A\u0627\u062D\u0629
personinfo.veteran.classification.types.title=\u0627\u0644\u0641\u0626\u0627\u062A \u0627\u0644\u062A\u0627\u0644\u064A\u0629 \u0645\u0639\u0631\u0641\u0629 \u0643\u0627\u0644\u062A\u0627\u0644\u064A\:
timezone.America/Jamaica=\u0623\u0645\u0631\u064A\u0643\u0627/\u062C\u0627\u0645\u0627\u064A\u0643\u0627
personinfo.directoryProfile.item.MaidenName=\u0627\u0633\u0645 \u0627\u0644\u0639\u0627\u0626\u0644\u0629 \u0642\u0628\u0644 \u0627\u0644\u0632\u0648\u0627\u062C
timezone.Asia/Dubai=\u0622\u0633\u064A\u0627/\u062F\u0628\u064A
timezone.Asia/Hong_Kong=\u0622\u0633\u064A\u0627/\u0647\u0648\u0646\u063A \u0643\u0648\u0646\u063A
banner.generalssb.landingpage.personalinfo.title=\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0634\u062E\u0635\u064A\u0629
personinfo.veteran.classification.fourth=\u0623\u0646\u0627 \u0644\u0633\u062A \u0639\u0633\u0643\u0631\u064A\u0627
personinfo.disability.error.noneSelected=\u0644\u0645 \u062A\u0642\u0645 \u0628\u0623\u064A \u0627\u062E\u062A\u064A\u0627\u0631. \u0644\u0645 \u064A\u062A\u0645 \u062A\u0646\u0641\u064A\u0630 \u0623\u064A \u062A\u062D\u062F\u064A\u062B.
timezone.Pacific/Fiji=\u0627\u0644\u0647\u0627\u062F\u064A/\u0641\u064A\u062C\u064A
personinfo.disability.status.expiry.date=\u064A\u062A\u0646\u0647\u064A \u0628\u062A\u0627\u0631\u064A\u062E 31/01/2020
timezone.Asia/Kathmandu=\u0622\u0633\u064A\u0627/\u0643\u0627\u062A\u0645\u0627\u0646\u062F\u0648
timezone.America/Panama=\u0623\u0645\u0631\u064A\u0643\u0627/\u0628\u0646\u0627\u0645\u0627
personinfo.veteran.classification.third=\u0623\u0646\u0627 \u0644\u0633\u062A \u0639\u0633\u0643\u0631\u064A\u0627 \u0645\u062A\u0642\u0627\u0639\u062F\u0627 \u0645\u062D\u0645\u064A\u0627
personinfo.directoryProfile.item.PermanentTelephone=\u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u062F\u0627\u0626\u0645
timezone.Asia/Kabul=\u0622\u0633\u064A\u0627/\u0643\u0627\u0628\u0648\u0644
timezone.Europe/Istanbul=\u0623\u0648\u0631\u0648\u0628\u0627/\u0625\u0633\u0637\u0627\u0646\u0628\u0648\u0644
timezone.Pacific/Midway=\u0627\u0644\u0647\u0627\u062F\u064A/\u0645\u064A\u062F\u0648\u0627\u064A
personinfo.disability.status.why.desc.2=\u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0639\u0645\u0644 \u0644\u062F\u064A\u0646\u0627\u060C \u0644\u0646 \u062A\u0633\u062A\u062E\u062F\u0645 \u062A\u0644\u0643 \u0627\u0644\u0623\u062C\u0648\u0628\u0629 \u0636\u062F\u0643 \u0628\u0623\u064A \u0634\u0643\u0644 \u0645\u0646 \u0627\u0644\u0623\u0634\u0643\u0627\u0644. \u0644\u0625\u0646 \u0623\u064A \u0634\u062E\u0635 \u064A\u0645\u0643\u0646 \u0623\u0646 \u064A\u0635\u0628\u062D \u0644\u062F\u064A\u0647 \u0625\u0639\u0627\u0642\u0629 \u0641\u064A \u0623\u064A \u0648\u0642\u062A\u060C \u0648\u0645\u0637\u0644\u0648\u0628 \u0645\u0646\u0627 \u0623\u0646 \u0646\u0637\u0644\u0628 \u0645\u0646 \u0643\u0627\u0641\u0629 \u0627\u0644\u0645\u0648\u0638\u0641\u064A\u0646 \u062A\u062D\u062F\u064A\u062B \u0628\u064A\u0627\u0646\u0627\u062A\u0647\u0645 \u0643\u0644 \u062E\u0645\u0633 \u0633\u0646\u0648\u0627\u062A. \u064A\u0645\u0643\u0646\u0643 \u0627\u0644\u0625\u062E\u0628\u0627\u0631 \u0628\u0627\u0644\u0625\u0639\u0627\u0642\u0629 \u062F\u0648\u0646 \u0627\u0644\u062E\u0648\u0641 \u0645\u0646 \u0623\u064A \u0639\u0648\u0627\u0642\u0628 \u062C\u0631\u0627\u0621 \u0639\u062F\u0627\u0645 \u0625\u062E\u0628\u0627\u0631\u0643 \u0645\u0633\u0628\u0642\u0627.
personinfo.disability.Autism=\u062A\u0648\u062D\u062F
personinfo.disability.status.why.desc.1=\u0628\u0645\u0627 \u0623\u0646\u0646\u0627 \u0646\u0639\u0645\u0644 \u0645\u0639 \u0627\u0644\u062D\u0643\u0648\u0645\u0629\u060C \u064A\u062C\u0628 \u0639\u0644\u064A\u0646\u0627 \u0623\u0646 \u0646\u062A\u0648\u0627\u0635\u0644\u060C \u0648\u0646\u0648\u0638\u0641\u060C \u0648\u0646\u0642\u062F\u0645 \u0641\u0631\u0635 \u0645\u062A\u0633\u0627\u0648\u064A\u0629 \u0644\u0644\u0645\u0624\u0647\u0644\u064A\u0646 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0625\u0639\u0627\u0642\u0629. \u0644\u0645\u0633\u0627\u0639\u062F\u062A\u0646\u0627 \u0639\u0644\u0649 \u0642\u064A\u0627\u0633 \u0643\u0641\u0627\u0621\u0629 \u0639\u0645\u0644\u0646\u0627\u060C \u0646\u0631\u062C\u0648 \u0645\u0646\u0643 \u0625\u062E\u0628\u0627\u0631\u0646\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062F\u064A\u0643\u0645 \u0625\u0639\u0627\u0642\u0629 \u0623\u0648 \u0643\u0627\u0646\u062A \u0644\u062F\u064A\u0643\u0645 \u0625\u0639\u0627\u0642\u0629.\u2071 \u0625\u0643\u0645\u0627\u0644 \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062A\u0628\u064A\u0627\u0646 \u0627\u062E\u062A\u064A\u0627\u0631\u064A\u060C \u0648\u0644\u0643\u0646 \u0646\u0631\u062C\u0648 \u0645\u0646\u0643 \u0625\u0643\u0645\u0627\u0644\u0647. \u0625\u0630\u0627 \u0623\u0646\u062A \u0642\u064A\u062F \u0627\u0644\u062A\u0642\u062F\u064A\u0645 \u0639\u0644\u0649 \u0648\u0638\u064A\u0641\u0629\u060C \u0633\u064A\u062A\u0645 \u0625\u0628\u0642\u0627\u0621 \u0647\u0630\u0647 \u0627\u0644\u0623\u062C\u0648\u0628\u0629 \u0633\u0631\u064A\u0629 \u0648\u0644\u0646 \u062A\u0633\u062A\u062E\u062F\u0645 \u0636\u062F\u0643 \u0628\u0623\u064A \u0634\u0643\u0644.
timezone.Asia/Baku=\u0622\u0633\u064A\u0627/\u0628\u0627\u0643\u0648
personinfo.disability.Schizophrenia=\u0634\u064A\u0632\u0648\u0641\u0631\u0646\u064A\u0627
personinfo.veteran.classification.separated.type=\u0641\u0626\u0629 "\u0639\u0633\u0643\u0631\u064A \u0645\u0633\u0631\u062D \u062D\u062F\u064A\u062B\u0627" \u062A\u0639\u0646\u064A \u0623\u064A \u0639\u0633\u0643\u0631\u064A \u0645\u062A\u0642\u0627\u0639\u062F \u062A\u0645 \u062A\u0633\u0631\u064A\u062D\u0647 \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0648\u0627\u062A \u0627\u0644\u062B\u0644\u0627\u062B \u0627\u0644\u0623\u062E\u064A\u0631\u0629 \u0645\u0646 \u0627\u0644\u062C\u064A\u0634 \u0627\u0644\u0623\u0645\u0631\u064A\u0643\u064A\u060C \u0623\u0648 \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0628\u062D\u0631\u064A\u060C \u0623\u0648 \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u062C\u0648\u064A\u0629.
timezone.Africa/Lagos=\u0623\u0641\u0631\u064A\u0642\u064A\u0627/\u0644\u0627\u063A\u0648\u0633
personinfo.disability.Cancer=\u0633\u0631\u0637\u0627\u0646
timezone.Africa/Nairobi=\u0623\u0641\u0631\u064A\u0642\u064A\u0627/\u0646\u064A\u0631\u0648\u0628\u064A
personinfo.directoryProfile.item.EmployeeDepartment=\u0642\u0633\u0645 \u0627\u0644\u0645\u0648\u0638\u0641
personinfo.disability.status.form=\u0627\u0644\u0646\u0645\u0648\u0630\u062C CC-305
personinfo.veteran.classification.notice.detail.4=\u064A\u0631\u062C\u0649 \u0645\u0631\u0627\u062C\u0639\u0629 \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u062A\u0623\u0643\u064A\u062F\u064A\u0629 \u0644\u0647\u0630\u0647 \u0627\u0644\u0645\u0624\u0633\u0633\u0629 \u0644\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A.
banner.generalssb.landingpage.image.alternate=\u0635\u0648\u0631\u0629 \u0627\u0644\u0645\u0644\u0641 \u0627\u0644\u0634\u062E\u0635\u064A
personinfo.veteran.classification.notice.detail.3=\u0647\u0630\u0647 \u0627\u0644\u0628\u064A\u0627\u0646\u0627\u062A \u0633\u062A\u0628\u0642\u0649 \u0633\u0631\u064A\u0629\u060C \u0628\u0627\u0633\u062A\u062B\u0646\u0627\u0621 (\u0627) \u0627\u062D\u062A\u0645\u0627\u0644\u064A\u0629 \u0625\u0639\u0644\u0627\u0645 \u0644\u0644\u0645\u062F\u0631\u0627\u0621 \u0648\u0627\u0644\u0645\u0634\u0631\u0641\u064A\u0646 \u0641\u064A\u0645\u0627 \u064A\u062A\u0639\u0644\u0642 \u0628\u0627\u0644\u0642\u064A\u0648\u062F \u0627\u0644\u0645\u062A\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0639\u0645\u0644 \u0623\u0648 \u0628\u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0645\u062A\u0639\u0644\u0642\u0629 \u0628\u0627\u0644\u0634\u062E\u0635 \u0627\u0644\u0645\u0639\u0627\u0642 \u0628\u0633\u0628\u0628 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629\u060C \u0648\u0641\u064A\u0645\u0627 \u064A\u062A\u0639\u0644\u0642 \u0628\u0627\u0644\u062A\u0633\u064A\u0633\u0631\u0627\u062A \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629\u061B (\u0628) \u0627\u062D\u062A\u0645\u0627\u0644\u064A\u0629 \u0625\u0639\u0644\u0627\u0645 \u0637\u0627\u0642\u0645 \u0627\u0644\u0625\u0633\u0639\u0627\u0641\u0627\u062A \u0627\u0644\u0623\u0648\u0644\u064A\u0629 \u0648\u0642\u0633\u0645 \u0627\u0644\u0623\u0645\u0646 \u0648\u0627\u0644\u0633\u0644\u0627\u0645\u0629\u060C \u0628\u0627\u0644\u062D\u062F \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u060C \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0644\u062F\u064A\u0643 \u062D\u0627\u0644\u0629 \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u0639\u0644\u0627\u062C \u0637\u0627\u0631\u0626\u061B (\u062C) \u0627\u062D\u062A\u0645\u0627\u0644\u064A\u0629 \u0625\u0639\u0644\u0627\u0645 \u0627\u0644\u0645\u0633\u0624\u0648\u0644\u064A\u0646 \u0627\u0644\u062D\u0643\u0648\u0645\u064A\u064A\u0646 \u0641\u064A\u0645\u0627 \u064A\u062A\u0639\u0644\u0642 \u0628\u062A\u0637\u0628\u064A\u0642 \u0645\u0643\u062A\u0628 \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0645\u062A\u062B\u0627\u0644 \u0627\u0644\u0639\u0642\u0648\u062F \u0627\u0644\u0641\u062F\u0631\u0627\u0644\u064A\u0629 \u0644\u0644\u0642\u0648\u0627\u0646\u064A\u0646\u060C \u0623\u0648 \u062A\u0637\u0628\u064A\u0642 \u0642\u0627\u0646\u0648\u0646 \u0627\u0644\u0623\u0645\u0631\u064A\u0643\u064A\u0648\u0646 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0625\u0639\u0627\u0642\u0629.
personinfo.veteran.classification.notice.detail.2=\u062A\u0642\u062F\u064A\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u063A\u064A\u0631 \u0625\u062C\u0628\u0627\u0631\u064A \u0648\u0639\u062F\u0645 \u062A\u0642\u062F\u064A\u0645\u0647 \u0644\u0646 \u064A\u0624\u062B\u0631 \u0639\u0644\u0649 \u062A\u0642\u062F\u064A\u0645\u0643 \u0644\u0644\u0648\u0638\u064A\u0641\u0629. \u0633\u064A\u062A\u0645 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0628\u0637\u0631\u064A\u0642\u0629 \u0645\u0637\u0627\u0628\u0642\u0629 \u0644\u0642\u0627\u0646\u0648\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0627\u0644\u0645\u0639\u062F\u0644 \u0644\u0641\u062A\u0631\u0629 \u062D\u0631\u0628 \u0641\u064A\u062A\u0646\u0627\u0645 \u0644\u0639\u0627\u0645 1974\u060C \u0648\u062A\u0639\u062F\u064A\u0644\u0627\u062A\u0647.
personinfo.disability.status.how.title=\u0643\u064A\u0641 \u064A\u0645\u0643\u0646\u0646\u064A \u0645\u0639\u0631\u0641\u0629 \u0645\u0627 \u0625\u0630\u0627 \u0644\u062F\u064A \u0625\u0639\u0627\u0642\u0629\u061F
personinfo.veteran.classification.notice.detail.1=\u0625\u0630\u0627 \u0643\u0646\u062A \u0634\u062E\u0635\u0627 \u0644\u062F\u064A\u0647 \u0625\u0639\u0627\u0642\u0629 \u0628\u0633\u0628\u0628 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629\u060C \u064A\u0633\u0627\u0639\u062F\u0646\u0627 \u0625\u0630\u0627 \u0623\u062E\u0628\u0631\u062A\u0646\u0627 \u0645\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0628\u0625\u0645\u0643\u0627\u0646\u0646\u0627 \u062A\u0642\u062F\u064A\u0645 \u062A\u064A\u0633\u064A\u0631\u0627\u062A \u062A\u0645\u0643\u0646\u0643 \u0645\u0646 \u0623\u062F\u0627\u0621 \u0627\u0644\u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0623\u0633\u0627\u0633\u064A\u0629 \u0644\u0644\u0648\u0638\u064A\u0641\u0629\u060C \u0628\u0645\u0627 \u0641\u064A \u0630\u0644\u0643 \u0623\u062C\u0647\u0632\u0629 \u062E\u0627\u0635\u0629\u060C \u0623\u0648 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0641\u064A \u0627\u0644\u062A\u0631\u062A\u064A\u0628 \u0627\u0644\u0647\u0646\u062F\u0633\u064A \u0644\u0644\u0648\u0638\u064A\u0641\u0629\u060C \u0623\u0648 \u062A\u063A\u064A\u064A\u0631\u0627\u062A \u0641\u064A \u0647\u064A\u0626\u0629 \u0627\u0644\u0642\u064A\u0627\u0645 \u0628\u0627\u0644\u0639\u0645\u0644\u060C \u0623\u0648 \u062A\u0648\u0641\u064A\u0631 \u0645\u0633\u0627\u0639\u062F\u0629 \u0634\u062E\u0635\u064A\u0629\u060C \u0623\u0648 \u0623\u064A \u062A\u0633\u0647\u064A\u0644\u0627\u062A \u0623\u062E\u0631\u0649. \u062A\u0642\u062F\u064A\u0645 \u0647\u0630\u0647 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0633\u064A\u0633\u0627\u0639\u062F\u0646\u0627 \u0639\u0644\u0649 \u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062A\u064A\u0633\u064A\u0631\u0627\u062A \u0627\u0644\u0645\u0639\u0642\u0648\u0644\u0629 \u0627\u0644\u0645\u0637\u0644\u0648\u0628\u0629 \u0644\u0625\u0639\u0627\u0642\u062A\u0643.
personinfo.veteran.classification.title=\u0627\u0644\u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0630\u0627\u062A\u064A \u0644\u0644\u0639\u0633\u0643\u0631\u064A \u0627\u0644\u0645\u062A\u0642\u0627\u0639\u062F \u0648\u0641\u0626\u062A\u0647
timezone.Europe/Moscow=\u0623\u0648\u0631\u0648\u0628\u0627/\u0645\u0648\u0633\u0643\u0648
personinfo.disability.OCD=\u0627\u0636\u0637\u0631\u0627\u0628 \u0627\u0644\u0648\u0633\u0648\u0627\u0633 \u0627\u0644\u0642\u0647\u0631\u064A
personinfo.veteran.classification.active.veteran=\u062E\u062F\u0645 \u0641\u0639\u0644\u064A\u0627 \u0641\u064A \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629 \u0623\u0648 \u062D\u0627\u0645\u0644 \u0634\u0627\u0631\u0629 \u062D\u0645\u0644\u0629 \u0639\u0633\u0643\u0631\u064A\u0629
personinfo.disability.Musculardystrophy=\u0636\u0645\u0648\u0631 \u0627\u0644\u0639\u0636\u0644\u0627\u062A
timezone.Australia/Adelaide=\u0623\u0633\u062A\u0631\u0627\u0644\u064A\u0627/\u0623\u062F\u064A\u0644\u064A\u062F
timezone.Africa/Abidjan=\u0623\u0641\u0631\u064A\u0642\u064A\u0627/\u0623\u0628\u064A\u062F\u062C\u0627\u0646
banner.generalssb.landingpage.greeting=\u0645\u0631\u062D\u0628\u0627 {0}\u060C,
timezone.Asia/Kuala_Lumpur=\u0622\u0633\u064A\u0627/\u0643\u0648\u0627\u0644\u0627 \u0644\u0627\u0645\u0628\u0648\u0631
timezone.US/Eastern=\u0623\u0645\u0631\u064A\u0643\u0627/\u0627\u0644\u0634\u0631\u0642
personinfo.directoryProfile.item.BusinessTelephone=\u0647\u0627\u062A\u0641 \u0627\u0644\u0639\u0645\u0644
timezone.Asia/Karachi=\u0622\u0633\u064A\u0627/\u0643\u0631\u0627\u062A\u0634\u064A
personinfo.directoryProfile.item.EmployeePositionTitle=\u0627\u0644\u0645\u0633\u0645\u0649 \u0627\u0644\u0648\u0638\u064A\u0641\u064A \u0644\u0644\u0645\u0648\u0638\u0641
personinfo.directoryProfile.displayDirectoryLabelColon=\u0627\u0644\u0639\u0631\u0636 \u0641\u064A \u0627\u0644\u062F\u0644\u064A\u0644\:
personinfo.disability.status.how.desc.2=\u0627\u0644\u0625\u0639\u0627\u0642\u0627\u062A \u062A\u0634\u0645\u0644\u060C \u0648\u0644\u0627 \u062A\u0642\u062A\u0635\u0631 \u0639\u0644\u0649\:
timezone.Asia/Bangkok=\u0622\u0633\u064A\u0627/\u0628\u0627\u0646\u0643\u0648\u0643
personinfo.disability.status.how.desc.1=\u064A\u062A\u0645 \u062A\u0635\u0646\u064A\u0641\u0643 \u0639\u0644\u0649 \u0623\u0646\u0647 \u0644\u062F\u064A\u0643 \u0625\u0639\u0627\u0642\u0629 \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u0644\u062F\u064A\u0643 \u0625\u0639\u0627\u0642\u0629 \u0628\u062F\u0646\u064A\u0629 \u0623\u0648 \u0636\u0639\u0641 \u0639\u0642\u0644\u064A \u0623\u0648 \u062D\u0627\u0644\u0629 \u0645\u0631\u0636\u064A\u0629 \u062A\u062D\u062F \u0645\u0646 \u0625\u062D\u062F\u0649 \u0623\u0646\u0634\u0637\u0629 \u0627\u0644\u062D\u064A\u0627\u0629 \u0628\u0635\u0648\u0631\u0629 \u0645\u0644\u062D\u0648\u0638\u0629\u060C \u0623\u0648 \u0625\u0630\u0627 \u0643\u0627\u0646 \u0644\u062F\u064A\u0643 \u062A\u0627\u0631\u064A\u062E \u0623\u0648 \u0633\u062C\u0644 \u0644\u062D\u0627\u0644\u0629 \u0637\u0628\u064A\u0629 \u0623\u0648 \u0636\u0639\u0641 \u0641\u064A\u0645\u0627 \u0630\u0643\u0631.
timezone.Antarctica/Syowa=\u0627\u0644\u0642\u0627\u0631\u0629 \u0627\u0644\u0642\u0637\u0628\u064A\u0629 \u0627\u0644\u062C\u0646\u0648\u0628\u064A\u0629/\u0633\u0627\u064A\u0648\u0627
timezone.America/Bogota=\u0623\u0645\u0631\u064A\u0643\u0627/\u0628\u0648\u063A\u0648\u062A\u0627
personinfo.disability.Diabetes=\u0633\u0643\u0631\u064A
personinfo.veteran.classification.medal.veteran=\u0645\u064A\u062F\u0627\u0644\u064A\u0629 \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0644\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629
personinfo.veteran.classification.error.protected=\u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0637\u0627\u0644\u0628 \u0628\u062D\u0627\u0644\u0629 \u0645\u062D\u0645\u064A\u060C \u0641\u0639\u0644\u064A\u0643 \u0627\u062E\u062A\u064A\u0627\u0631 \u062E\u064A\u0627\u0631 \u0648\u0627\u062D\u062F \u0639\u0644\u0649 \u0627\u0644\u0623\u0642\u0644.
personinfo.veteran.classification.additionalinfo.3=\u0644\u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A\u060C \u064A\u0631\u062C\u0649 \u0627\u0644\u0627\u062A\u0635\u0627\u0644 \u0628\u0640 VETS\u060C \u0639\u0644\u0649 \u0627\u0644\u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u062C\u0627\u0646\u064A \u0631\u0642\u0645 1-866-4-USA-DOL.
personinfo.veteran.classification.additionalinfo.2=\u0642\u062F \u064A\u0643\u0648\u0646 \u0644\u0644\u0639\u0633\u0643\u0631\u064A\u064A\u0646 \u0627\u0644\u0645\u062A\u0642\u0627\u0639\u062F\u064A\u0646 \u0627\u0644\u0645\u062D\u0645\u064A\u064A\u0646 \u062D\u0642\u0648\u0642 \u0623\u062E\u0631\u0649 \u062A\u062D\u062A \u0642\u0627\u0646\u0648\u0646 USERRA. \u0648\u062E\u0627\u0635\u0629\u060C \u0625\u0630\u0627 \u0643\u0646\u062A \u063A\u0627\u0626\u0628\u0627 \u0639\u0646 \u0627\u0644\u0639\u0645\u0644 \u0644\u062A\u0623\u062F\u064A\u0629 \u062E\u062F\u0645\u0627\u062A \u0639\u0633\u0643\u0631\u064A\u0629\u060C \u0642\u062F \u064A\u062D\u0642 \u0644\u0643 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0648\u0638\u064A\u0641 \u0645\u0646 \u0635\u0627\u062D\u0628 \u0639\u0645\u0644\u0643 \u0641\u064A \u0646\u0641\u0633 \u0627\u0644\u0648\u0638\u064A\u0641\u0629 \u0628\u0633\u0628\u0628 \u0627\u0644\u063A\u064A\u0627\u0628 \u0627\u0644\u0645\u062A\u0639\u0644\u0642 \u0628\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629.
personinfo.veteran.classification.additionalinfo.1=\u0642\u062F \u064A\u0643\u0648\u0646 \u0644\u0644\u0639\u0633\u0643\u0631\u064A\u064A\u0646 \u0627\u0644\u0645\u062A\u0642\u0627\u0639\u062F\u064A\u0646 \u0627\u0644\u0645\u062D\u0645\u064A\u064A\u0646 \u062D\u0642\u0648\u0642 \u0623\u062E\u0631\u0649 \u062A\u062D\u062A \u0642\u0627\u0646\u0648\u0646 USERRA.
personinfo.veteran.classification.types.description="\u0645\u0639\u0627\u0642 \u0628\u0633\u0628\u0628 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629" \u0647\u0648 \u0648\u0627\u062D\u062F \u0645\u0645\u0627 \u064A\u0644\u064A\u064A\:
personinfo.directoryProfile.item.PermanentAddress=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062F\u0627\u0626\u0645
personinfo.disability.act=\u2071 \u0627\u0644\u062C\u0632\u0621 503 \u0645\u0646 \u0642\u0627\u0646\u0648\u0646 \u0625\u0639\u0627\u062F\u0629 \u0627\u0644\u062A\u0623\u0647\u064A\u0644 \u0644\u0633\u0646\u0629 1973 \u0648\u062A\u0639\u062F\u064A\u0644\u0627\u062A\u0647. \u0644\u0645\u0632\u064A\u062F \u0645\u0646 \u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0639\u0646 \u0647\u0630\u0627 \u0627\u0644\u0637\u0644\u0628 \u0623\u0648 \u0639\u0646 \u062A\u0633\u0627\u0648\u064A \u0641\u0631\u0635 \u0627\u0644\u0639\u0645\u0644 \u0644\u0644\u0645\u062A\u0639\u0647\u062F\u064A\u0646 \u0627\u0644\u0641\u062F\u0631\u0627\u0644\u064A\u064A\u0646\u060C \u064A\u0631\u062C\u0649 \u0632\u064A\u0627\u0631\u0629 \u0635\u0641\u062D\u0629 \u0628\u0631\u0646\u0627\u0645\u062C \u0627\u0645\u062A\u062B\u0627\u0644 \u0627\u0644\u0639\u0642\u0648\u062F \u0627\u0644\u0641\u062F\u0631\u0627\u0644\u064A\u0629 \u0644\u062F\u0627\u0626\u0631\u0629 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0623\u0645\u0631\u064A\u0643\u064A\u0629 \u0639\u0644\u0649 \u0645\u0648\u0642\u0639\u0647\u0645 {0}
personinfo.veteran.classification.second=\u0623\u0646\u0627 \u0639\u0633\u0643\u0631\u064A \u0645\u062D\u0645\u064A\u060C \u0644\u0643\u0646 \u0644\u0627 \u0623\u0631\u064A\u062F \u0623\u0646 \u0623\u0641\u0635\u062D \u0639\u0646 \u0627\u0644\u062A\u0635\u0646\u064A\u0641 \u0627\u0644\u0630\u064A \u0623\u0646\u062A\u0645\u064A \u0625\u0644\u064A\u0647
timezone.America/Argentina/Buenos_Aires=\u0623\u0645\u0631\u064A\u0643\u0627/\u0627\u0644\u0623\u0631\u062C\u0646\u062A\u064A\u0646/\u0628\u0648\u064A\u0646\u0633 \u0622\u064A\u0631\u0633
timezone.US/Pacific=\u0623\u0645\u0631\u064A\u0643\u0627/\u0627\u0644\u0647\u0627\u062F\u064A
banner.general.common.title=\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0630\u0627\u062A\u064A\u0629 \u0641\u064A Banner \u0627\u0644\u0639\u0627\u0645
timezone.Europe/London=\u0623\u0648\u0631\u0648\u0628\u0627/\u0644\u0646\u062F\u0646
personinfo.directoryProfile.item.OfficeTelephone=\u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u0643\u062A\u0628
timezone.Europe/Athens=\u0623\u0648\u0631\u0648\u0628\u0627/\u0623\u062B\u064A\u0646\u0627
personinfo.disability.status.page.title=\u0627\u0644\u062A\u0639\u0631\u064A\u0641 \u0627\u0644\u0630\u0627\u062A\u064A \u0627\u0644\u0625\u0631\u0627\u062F\u064A \u0644\u0644\u0625\u0639\u0627\u0642\u0627\u062A
timezone.Asia/Taipei=\u0622\u0633\u064A\u0627/\u062A\u0627\u064A\u0628\u064A\u0647
timezone.America/Barbados=\u0623\u0645\u0631\u064A\u0643\u0627/\u0628\u0631\u0628\u0627\u062F\u0648\u0633
personinfo.veteran.classification.activeduty.type=\u0641\u0626\u0629 "\u062E\u062F\u0645 \u0641\u0639\u0644\u064A\u0627 \u0641\u064A \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629 \u0623\u0648 \u062D\u0627\u0645\u0644 \u0634\u0627\u0631\u0629 \u062D\u0645\u0644\u0629 \u0639\u0633\u0643\u0631\u064A\u0629" \u062A\u0639\u0646\u064A \u0639\u0633\u0643\u0631\u064A \u0645\u062A\u0642\u0627\u0639\u062F \u062E\u062F\u0645 \u0641\u0639\u0644\u064A\u0627 \u0641\u064A \u0627\u0644\u062C\u064A\u0634 \u0627\u0644\u0623\u0645\u0631\u064A\u0643\u064A\u060C \u0623\u0648 \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u062C\u0648\u064A\u0629\u060C \u0623\u0648 \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0628\u062D\u0631\u064A\u0629 \u062E\u0644\u0627\u0644 \u062D\u0631\u0628 \u0623\u0648 \u062D\u0645\u0644\u0629 \u0639\u0633\u0643\u0631\u064A\u0629 \u0648\u0627\u0644\u0630\u064A \u062E\u0644\u0627\u0644\u0647\u0627 \u062A\u0645 \u0625\u0639\u0637\u0627\u0621 \u0634\u0627\u0631\u0629 \u062D\u0645\u0644\u0629 \u0639\u0633\u0643\u0631\u064A\u0629 \u062A\u062D\u062A \u0642\u0648\u0627\u0646\u064A\u0646 \u0648\u0632\u0627\u0631\u0629 \u0627\u0644\u062F\u0641\u0627\u0639.
personinfo.veteran.classification.error.notprotected=\u0644\u0627 \u064A\u0645\u0643\u0646 \u0627\u062E\u062A\u064A\u0627\u0631 \u062E\u064A\u0627\u0631 \u0627\u0644\u0625\u0639\u0627\u0642\u0629 \u0625\u0644\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u0637\u0627\u0644\u0628 \u0628\u062D\u0627\u0644\u0629 \u0645\u062D\u0645\u064A.
banner.generalssb.landingpage.actionsitem.title=\u0628\u0646\u0648\u062F \u0627\u0644\u0625\u062C\u0631\u0627\u0621\u0627\u062A
timezone.Europe/Paris=\u0623\u0648\u0631\u0648\u0628\u0627/\u0628\u0627\u0631\u064A\u0633
personinfo.directoryProfile.item.FacePicture=\u0635\u0648\u0631\u0629 \u0627\u0644\u0648\u062C\u0647
personinfo.disability.HIVAIDS=\u0641\u064A\u0631\u0648\u0633 \u0646\u0642\u0635 \u0627\u0644\u0645\u0646\u0627\u0639\u0629 \u0627\u0644\u0628\u0634\u0631\u064A\u0629 / \u0627\u0644\u0625\u064A\u062F\u0632
timezone.Australia/Sydney=\u0623\u0633\u062A\u0631\u0627\u0644\u064A\u0627/\u0633\u064A\u062F\u0646\u064A
banner.generalssb.landingpage.lastvisited.label=\u0627\u0644\u0632\u064A\u0627\u0631\u0629 \u0627\u0644\u0623\u062E\u064A\u0631\u0629\: {0}
personinfo.disability.Missinglimbs=\u0641\u0642\u062F\u0627\u0646 \u0628\u0639\u0636 \u0627\u0644\u0623\u0637\u0631\u0627\u0641 \u0623\u0648 \u0643\u0644\u0647\u0627
timezone.Africa/Cairo=\u0623\u0641\u0631\u064A\u0642\u064A\u0627/\u0627\u0644\u0642\u0627\u0647\u0631\u0629
timezone.America/Mexico_City=\u0623\u0645\u0631\u064A\u0643\u0627/\u0645\u0643\u0633\u064A\u0643\u0648 \u0633\u064A\u062A\u064A
personinfo.disability.Bipolardisorder=\u0627\u0636\u0637\u0631\u0627\u0628 \u0630\u0648 \u0627\u062A\u062C\u0627\u0647\u064A\u0646
timezone.US/Hawaii=\u0623\u0645\u0631\u064A\u0643\u0627/\u0647\u0627\u0648\u0627\u064A
personinfo.directoryProfile.displayDirectoryLabel=\u0627\u0644\u0639\u0631\u0636 \u0641\u064A \u0627\u0644\u062F\u0644\u064A\u0644
personinfo.directoryProfile.item.BusinessAddress=\u0627\u0644\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u062A\u062C\u0627\u0631\u064A
personinfo.veteran.classification.invalid.status=\u062D\u0627\u0644\u0629 \u0627\u0644\u0625\u0639\u0627\u0642\u0629 \u063A\u064A\u0631 \u0635\u0627\u0644\u062D\u0629
timezone.Indian/Mauritius=\u0627\u0644\u0647\u0646\u062F\u064A/\u0645\u0648\u0631\u064A\u0634\u064A\u0648\u0633
timezone.US/Alaska=\u0623\u0645\u0631\u064A\u0643\u0627/\u0623\u0644\u0627\u0633\u0643\u0627
timezone.Asia/Vladivostok=\u0622\u0633\u064A\u0627/\u0641\u0644\u0627\u062F\u064A\u0641\u0648\u0633\u062A\u0648\u0643
timezone.Pacific/Auckland=\u0627\u0644\u0647\u0627\u062F\u064A/\u0623\u0648\u0643\u0644\u0627\u0646\u062F
personinfo.veteran.classification.recentlySeparated=\u0639\u0633\u0643\u0631\u064A \u0645\u0633\u0631\u062D \u062D\u062F\u064A\u062B\u0627
personinfo.directoryProfile.item.ExpectedGraduationYear=\u0633\u0646\u0629 \u0627\u0644\u062A\u062E\u0631\u062C \u0627\u0644\u0645\u062A\u0648\u0642\u0639\u0629
personinfo.directoryProfile.currentListingLabel=\u0627\u0644\u0642\u0627\u0626\u0645\u0629 \u0627\u0644\u062D\u0627\u0644\u064A\u0629
banner.generalssb.landingpage.directdeposit.description=\u0625\u0646\u0634\u0627\u0621\u060C \u0648\u0639\u0631\u0636\u060C \u0648\u062A\u062D\u062F\u064A\u062B \u062A\u062E\u0635\u064A\u0635/\u062A\u062E\u0635\u064A\u0635\u0627\u062A \u0627\u0644\u0625\u064A\u062F\u0627\u0639 \u0627\u0644\u0645\u0628\u0627\u0634\u0631.
personinfo.directoryProfile.item.CampusAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0641\u0631\u0639
timezone.US/Central=\u0623\u0645\u0631\u064A\u0643\u0627/\u0627\u0644\u0648\u0633\u0637\u0649
personinfo.veteran.classification.disable.type.2=\u0634\u062E\u0635 \u062E\u0631\u062C \u0623\u0648 \u0623\u0637\u0644\u0642 \u0633\u0631\u0627\u062D\u0647 \u0645\u0646 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0641\u0639\u0644\u064A\u0629 \u0628\u0633\u0628\u0628 \u0627\u0644\u0639\u062C\u0632 \u0639\u0646 \u0623\u062F\u0627\u0621 \u0627\u0644\u062E\u062F\u0645\u0629
personinfo.veteran.classification.disable.type.1=\u0645\u062A\u0642\u0627\u0639\u062F \u0645\u0646 \u0627\u0644\u062C\u064A\u0634 \u0627\u0644\u0627\u0645\u0631\u064A\u0643\u064A\u060C \u0645\u0646 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0628\u0631\u064A\u0629 \u0623\u0648 \u0627\u0644\u0628\u062D\u0631\u064A\u0629 \u0623\u0648 \u0627\u0644\u062C\u0648\u064A\u0629 \u0627\u0644\u0630\u064A \u064A\u062D\u0642 \u0644\u0647 \u0627\u0644\u062A\u0639\u0648\u064A\u0636 (\u0623\u0648 \u0645\u0646 \u063A\u064A\u0631 \u062D\u0642 \u0627\u0633\u062A\u0644\u0627\u0645 \u062F\u0641\u0639 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u064A\u0646 \u0627\u0644\u0645\u062A\u0642\u0627\u0639\u062F\u064A\u0646 \u0641\u064A \u0627\u0644\u062D\u0635\u0648\u0644 \u0639\u0644\u0649 \u062A\u0639\u0648\u064A\u0636) \u0628\u0645\u0648\u062C\u0628 \u0627\u0644\u0642\u0648\u0627\u0646\u064A\u0646 \u0627\u0644\u062A\u064A \u064A\u062F\u064A\u0631\u0647\u0627 \u0648\u0632\u064A\u0631 \u0634\u0624\u0648\u0646 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u064A\u0646 \u0627\u0644\u0642\u062F\u0627\u0645\u0649\u060C \u0623\u0648
timezone.Australia/Darwin=\u0623\u0633\u062A\u0631\u0627\u0644\u064A\u0627/\u062F\u0627\u0631\u0648\u064A\u0646
personinfo.veteran.classification.first=\u062A\u0646\u0637\u0628\u0642 \u0639\u0644\u064A \u0641\u0626\u0629 \u0623\u0648 \u0623\u0643\u062B\u0631 \u0645\u0646 \u0642\u0627\u0626\u0645\u0629 \u0641\u0626\u0627\u062A \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u064A\u0646 \u0627\u0644\u0645\u062A\u0642\u0627\u0639\u062F\u064A\u0646
timezone.Pacific/Marquesas=\u0627\u0644\u0647\u0627\u062F\u064A/\u0645\u0627\u0631\u0643\u064A\u0633\u0627\u0633
personinfo.disability.Epilepsy=\u0635\u0631\u0639
timezone.Asia/Jerusalem=\u0622\u0633\u064A\u0627/\u0627\u0644\u0642\u062F\u0633
timezone.Asia/Phnom_Penh=\u0622\u0633\u064A\u0627/\u0628\u0646\u0648\u0645 \u0628\u0646
timezone.Canada/Newfoundland=\u0643\u0646\u062F\u0627/\u0646\u064A\u0648\u0641\u0627\u0648\u0646\u062F\u0644\u0627\u0646\u062F
personinfo.disability.viewLess=\u0639\u0631\u0636 \u0623\u0642\u0644
personinfo.veteran.classification.separated.note=\u0645\u0644\u0627\u062D\u0638\u0629\: \u0625\u0630\u0627 \u0643\u0627\u0646 \u062A\u0627\u0631\u064A\u062E \u0627\u0644\u062A\u0633\u0631\u064A\u062D \u062E\u0644\u0627\u0644 \u0627\u0644\u0633\u0646\u0648\u0627\u062A \u0627\u0644\u062B\u0644\u0627\u062B \u0627\u0644\u0623\u062E\u064A\u0631\u0629\u060C \u0648\u0643\u0627\u0646 \u0647\u0630\u0627 \u0627\u0644\u062E\u064A\u0627\u0631 \u0645\u062E\u062A\u0627\u0631\u0627\u060C \u0641\u062D\u064A\u0646\u0647\u0627 \u062A\u0643\u0648\u0646 \u0642\u062F \u0627\u062E\u062A\u0631\u062A "\u0639\u0633\u0643\u0631\u064A \u0645\u0633\u0631\u062D \u062D\u062F\u064A\u062B\u0627"
timezone.Atlantic/Bermuda=\u0627\u0644\u0623\u0637\u0644\u0646\u0637\u064A/\u0628\u0631\u0645\u0648\u062F\u0627
personinfo.directoryProfile.item.HomeAddress=\u0639\u0646\u0648\u0627\u0646 \u0627\u0644\u0645\u0646\u0632\u0644
timezone.Europe/Zurich=\u0623\u0648\u0631\u0648\u0628\u0627/\u0632\u064A\u0648\u0631\u062E
personinfo.directoryProfile.item.PreferredCollege=\u0627\u0644\u0643\u0644\u064A\u0629 \u0627\u0644\u0645\u0641\u0636\u0644\u0629
personinfo.directoryProfile.item.SMSTelephone=\u0647\u0627\u062A\u0641 \u0627\u0644\u0631\u0633\u0627\u0626\u0644 \u0627\u0644\u0646\u0635\u064A\u0629 \u0627\u0644\u0642\u0635\u064A\u0631\u0629 (SMS)
personinfo.directoryProfile.item.FaxNumber=\u0631\u0642\u0645 \u0627\u0644\u0641\u0627\u0643\u0633
personinfo.disability.DY=\u0646\u0639\u0645\u060C \u0644\u062F\u064A \u0625\u0639\u0627\u0642\u0629 (\u0623\u0648 \u0643\u0627\u0646\u062A \u0644\u062F\u064A \u0625\u0639\u0627\u0642\u0629)
timezone.Africa/Algiers=\u0623\u0641\u0631\u064A\u0642\u064A\u0627/\u0627\u0644\u062C\u0632\u0627\u0626\u0631
timezone.Australia/Eucla=\u0623\u0633\u062A\u0631\u0627\u0644\u064A\u0627/\u064A\u0648\u0643\u0644\u0627
banner.generalssb.landingpage.personalinfo.description=\u0639\u0631\u0636 \u0648\u062A\u062D\u062F\u064A\u062B \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u0633\u064A\u0631\u0629 \u0627\u0644\u0630\u0627\u062A\u064A\u0629 \u0648\u0627\u0644\u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0627\u0644\u062F\u064A\u0645\u0648\u063A\u0631\u0627\u0641\u064A\u0629.
personinfo.disability.status.pagenumber2=\u0627\u0644\u0635\u0641\u062D\u0629 2 \u0645\u0646 2
timezone.Africa/Addis_Ababa=\u0623\u0641\u0631\u064A\u0642\u064A\u0627/\u0623\u062F\u064A\u0633 \u0623\u0628\u0627\u0628\u0627
personinfo.disability.status.pagenumber1=\u0627\u0644\u0635\u0641\u062D\u0629 1 \u0645\u0646 2
personinfo.disability.DN=\u0644\u0627\u060C \u0644\u064A\u0633 \u0644\u062F\u064A \u0625\u0639\u0627\u0642\u0629
personinfo.disability.notice=\u0627\u0644\u0642\u0648\u0627\u0646\u064A\u0646 \u0627\u0644\u0641\u062F\u0631\u0627\u0644\u064A\u0629 \u062A\u0646\u0635 \u0639\u0644\u0649 \u062A\u0642\u062F\u064A\u0645 \u0627\u0644\u062A\u064A\u0633\u064A\u0631 \u0627\u0644\u0645\u0639\u0642\u0648\u0644 \u0644\u0644\u0623\u0634\u062E\u0627\u0635 \u0627\u0644\u0645\u0624\u0647\u0644\u064A\u0646 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0625\u0639\u0627\u0642\u0629. \u064A\u0631\u062C\u0649 \u0625\u062E\u0628\u0627\u0631\u0646\u0627 \u0625\u0630\u0627 \u0643\u0646\u062A \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u0627\u0644\u062A\u064A\u0633\u064A\u0631 \u0627\u0644\u0645\u0639\u0642\u0648\u0644 \u0644\u0644\u062A\u0642\u062F\u064A\u0645 \u0625\u0644\u0649 \u0648\u0638\u064A\u0641\u0629 \u0623\u0648 \u0644\u0623\u062F\u0627\u0629 \u0648\u0638\u064A\u0641\u0629 \u0645\u0627. \u0623\u0645\u062B\u0644\u0629 \u0639\u0644\u0649 \u0627\u0644\u062A\u064A\u0633\u064A\u0631 \u0627\u0644\u0645\u0639\u0642\u0648\u0644\: \u062A\u063A\u064A\u064A\u0631 \u0639\u0645\u0644\u064A\u0629 \u0627\u0644\u062A\u0642\u062F\u064A\u0645 \u0639\u0644\u0649 \u0627\u0644\u0648\u0638\u064A\u0641\u0629\u060C \u0623\u0648 \u0625\u062C\u0631\u0627\u0621\u0627\u062A \u0627\u0644\u0639\u0645\u0644\u060C \u0623\u0648 \u062A\u0642\u062F\u064A\u0645 \u0645\u0633\u062A\u0646\u062F\u0627\u062A \u0628\u0635\u064A\u063A\u0629 \u0628\u062F\u064A\u0644\u0629\u060C \u0623\u0648 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0645\u062A\u0631\u062C\u0645 \u0644\u063A\u0629 \u0627\u0644\u0625\u0634\u0627\u0631\u0629\u060C \u0623\u0648 \u0627\u0633\u062A\u062E\u062F\u0627\u0645 \u0623\u062C\u0647\u0632\u0629 \u0645\u062A\u062E\u0635\u0635\u0629.
personinfo.veteran.classification.detail=\u0647\u0630\u0627 \u0627\u0644\u0645\u0648\u0638\u0641 \u0645\u062A\u0639\u0627\u0642\u062F \u0645\u0639 \u0627\u0644\u062D\u0643\u0648\u0645\u0629 \u0648\u0647\u0648 \u062E\u0627\u0636\u0639 \u0644\u0642\u0627\u0646\u0648\u0646 \u0627\u0644\u0645\u0633\u0627\u0639\u062F\u0629 \u0627\u0644\u0645\u0639\u062F\u0644 \u0644\u0641\u062A\u0631\u0629 \u062D\u0631\u0628 \u0641\u064A\u062A\u0646\u0627\u0645 \u0644\u0639\u0627\u0645 1974 \u0648\u062A\u0639\u062F\u064A\u0644\u0627\u062A\u0647 \u0643\u0645\u0627 \u0647\u0648 \u0645\u0642\u0631\u0631 \u0641\u064A \u0642\u0627\u0646\u0648\u0646 \u0648\u0638\u0627\u0626\u0641 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u064A\u0646 \u0627\u0644\u0645\u062A\u0642\u0627\u0639\u062F\u064A\u0646 \u0644\u0639\u0627\u0645 2002\u060C 38 U.S.C. 4212 (VEVRAA)\u060C \u0648\u0627\u0644\u0630\u064A \u064A\u062A\u0637\u0644\u0628 \u0627\u0644\u0645\u062A\u0639\u0627\u0642\u062F\u064A\u0646 \u0645\u0639 \u0627\u0644\u062D\u0643\u0648\u0645\u0629 \u0623\u0646 \u064A\u0624\u0643\u062F\u0648\u0627 \u062A\u0648\u0638\u064A\u0641 \u0648\u0627\u0644\u062A\u062D\u0633\u064A\u0646 \u0641\u064A \u0627\u0644\u062A\u0648\u0638\u064A\u0641\: (1) \u0627\u0644\u0623\u0634\u062E\u0627\u0635 \u0627\u0644\u0630\u064A\u0646 \u0644\u062F\u064A\u0647\u0645 \u0625\u0639\u0627\u0642\u0629 \u0628\u0633\u0628\u0628 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629\u061B (2) \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u064A\u0646 \u0627\u0644\u0645\u0633\u0631\u062D\u064A\u0646 \u062D\u062F\u064A\u062B\u0627\u061B (3) \u0645\u0646 \u062E\u062F\u0645 \u0641\u0639\u0644\u064A\u0627 \u0641\u064A \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629 \u0623\u0648 \u062D\u0627\u0645\u0644\u064A \u0634\u0627\u0631\u0629 \u062D\u0645\u0644\u0629 \u0639\u0633\u0643\u0631\u064A\u0629\u061B (4) \u0627\u0644\u062D\u0627\u0635\u0644\u064A\u0646 \u0639\u0644\u0649 \u0645\u064A\u062F\u0627\u0644\u064A\u0629 \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629.
personinfo.veteran.classification.servicemedal.type=\u0641\u0626\u0629 " \u062D\u0627\u0635\u0644 \u0639\u0644\u0649 \u0645\u064A\u062F\u0627\u0644\u064A\u0629 \u062E\u062F\u0645\u0627\u062A \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 " \u062A\u0639\u0646\u064A \u0639\u0633\u0643\u0631\u064A\u0627 \u0645\u062A\u0642\u0627\u0639\u062F\u0627 \u0634\u0627\u0631\u0643 \u062E\u0644\u0627\u0644 \u062E\u062F\u0645\u062A\u0647 \u0641\u064A \u0639\u0645\u0644\u064A\u0627\u062A \u0627\u0644\u0642\u0648\u0627\u062A \u0627\u0644\u0645\u0633\u0644\u062D\u0629 \u0648\u0627\u0644\u0630\u064A \u0623\u0639\u0637\u064A \u0628\u0633\u0628\u0628\u0647\u0627 \u0645\u064A\u062F\u0627\u0644\u064A\u0629 \u062A\u062D\u062A \u0627\u0644\u0642\u0631\u0627\u0631 \u0627\u0644\u062A\u0646\u0641\u064A\u0630\u064A 12985.
personinfo.directoryProfile.item.HomeTelephone=\u0647\u0627\u062A\u0641 \u0627\u0644\u0645\u0646\u0632\u0644
personinfo.veteran.classification.date.discharge.label=\u062A\u0627\u0631\u064A\u062E \u0627\u0644\u062A\u0633\u0631\u064A\u062D
timezone.Asia/Tokyo=\u0622\u0633\u064A\u0627/\u0637\u0648\u0643\u064A\u0648
banner.generalssb.landingpage.description=\u0639\u0631\u0636\u060C \u0648\u062A\u062D\u0631\u064A\u0631\u060C \u0648\u062A\u062D\u062F\u064A\u062B \u0633\u062C\u0644\u0627\u062A \u0645\u0639\u0644\u0648\u0645\u0627\u062A\u0643 \u0627\u0644\u0639\u0627\u0645\u0629.
timezone.Asia/Shanghai=\u0622\u0633\u064A\u0627/\u0634\u0646\u063A\u0647\u0627\u064A
personinfo.disability.Multiplesclerosis=\u0627\u0644\u062A\u0635\u0644\u0628 \u0627\u0644\u0645\u062A\u0639\u062F\u062F
personinfo.directoryProfile.itemLabel=\u0628\u0646\u062F \u0627\u0644\u062F\u0644\u064A\u0644
personinfo.disability.status.OMBnumber=\u0631\u0642\u0645 OMB \u0644\u0644\u0636\u0628\u0637 1250-0005
personinfo.disability.Cerebralpalsy=\u0634\u0644\u0644 \u062F\u0645\u0627\u063A\u064A
about.application.name=\u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0630\u0627\u062A\u064A\u0629 \u0641\u064A Banner \u0627\u0644\u0639\u0627\u0645
timezone.America/Halifax=\u0623\u0645\u0631\u064A\u0643\u0627/\u0647\u0627\u0644\u064A\u0641\u0627\u0643\u0633
timezone.Asia/Kuwait=\u0622\u0633\u064A\u0627/\u0627\u0644\u0643\u0648\u064A\u062A
timezone.Australia/Brisbane=\u0623\u0633\u062A\u0631\u0627\u0644\u064A\u0627/\u0628\u0631\u064A\u0632\u0628\u0646
timezone.Asia/Ho_Chi_Minh=\u0622\u0633\u064A\u0627/\u0647\u0648 \u062A\u0634\u064A \u0645\u0646
timezone.Asia/Jakarta=\u0622\u0633\u064A\u0627/\u062C\u0627\u0643\u0631\u062A\u0627
personinfo.disability.Deafness=\u0635\u0645\u0645
personinfo.disability.Blindness=\u0639\u0645\u0649
timezone.America/Sao_Paulo=\u0623\u0645\u0631\u064A\u0643\u0627/\u0633\u0627\u0648 \u0628\u0627\u0648\u0644\u0648
timezone.America/Belize=\u0623\u0645\u0631\u064A\u0643\u0627/\u0628\u0644\u064A\u0632
personinfo.publicBurden.statement=\u0628\u064A\u0627\u0646 \u0627\u0644\u0639\u0628\u0621 \u0627\u0644\u0639\u0627\u0645\: \u0628\u0646\u0627\u0621 \u0639\u0644\u0649 \u0642\u0627\u0646\u0648\u0646 \u062A\u0642\u0644\u064A\u0635 \u0627\u0644\u0639\u0645\u0644 \u0627\u0644\u0648\u0631\u0642\u064A (1995)\u060C \u0644\u0627 \u064A\u062A\u0648\u062C\u0628 \u0639\u0644\u0649 \u0623\u064A \u0634\u062E\u0635 \u0627\u0644\u0625\u062C\u0627\u0628\u0629 \u0639\u0644\u0649 \u0645\u062C\u0645\u0648\u0639\u0629 \u0645\u0639\u0644\u0648\u0645\u0627\u062A \u0625\u0644\u0627 \u0625\u0630\u0627 \u0643\u0627\u0646\u062A \u062A\u0639\u0631\u0636 \u0631\u0642\u0645 \u0645\u0631\u0627\u0642\u0628\u0629 \u0645\u0643\u062A\u0628 \u0627\u0644\u0625\u062F\u0627\u0631\u0629 \u0648\u0627\u0644\u0645\u0648\u0627\u0632\u0646\u0629 (OMB) \u0635\u0627\u0644\u062D. \u0647\u0630\u0627 \u0627\u0644\u0627\u0633\u062A\u0628\u064A\u0627\u0646 \u064A\u0633\u062A\u063A\u0631\u0642 5 \u062F\u0642\u0627\u0626\u0642 \u0644\u0625\u062A\u0645\u0627\u0645\u0647.
timezone.Australia/Perth=\u0623\u0633\u062A\u0631\u0627\u0644\u064A\u0627/\u0628\u064A\u0631\u062B
timezone.America/Lima=\u0623\u0645\u0631\u064A\u0643\u0627/\u0644\u064A\u0645\u0627
timezone.Asia/Krasnoyarsk=\u0622\u0633\u064A\u0627/\u0643\u0631\u0627\u0633\u0646\u0648\u064A\u0627\u0631\u0633\u0643
timezone.America/Guayaquil=\u0623\u0645\u0631\u064A\u0643\u0627/\u063A\u0648\u0627\u064A\u0627\u0643\u064A\u0644
timezone.Asia/Riyadh=\u0622\u0633\u064A\u0627/\u0627\u0644\u0631\u064A\u0627\u0636
personinfo.disability.wheelchair=\u0627\u0644\u0639\u0644\u0644 \u0627\u0644\u062A\u064A \u062A\u062D\u062A\u0627\u062C \u0625\u0644\u0649 \u0643\u0631\u0633\u064A \u0646\u0642\u0627\u0644
personinfo.veteran.classification.disabled.veteran=\u0645\u0639\u0627\u0642 \u0628\u0633\u0628\u0628 \u0627\u0644\u062E\u062F\u0645\u0629 \u0627\u0644\u0639\u0633\u0643\u0631\u064A\u0629
net.hedtech.banner.resetpassword.question.answer.required.error=\u064A\u0631\u062C\u0649 \u0625\u062F\u062E\u0627\u0644 \u0625\u062C\u0627\u0628\u0629 \u0644\u0644\u0633\u0624\u0627\u0644 
timezone.Pacific/Gambier=\u0627\u0644\u0647\u0627\u062F\u064A/\u062C\u0627\u0645\u0628\u064A\u0631
personinfo.disability.intellectual=\u0627\u0644\u0625\u0639\u0627\u0642\u0629 \u0627\u0644\u0630\u0647\u0646\u064A\u0629 (\u0627\u0644\u0645\u0639\u0631\u0648\u0641 \u0645\u0633\u0628\u0642\u0627 \u0628\u0627\u0644\u062A\u062E\u0644\u0641 \u0627\u0644\u0639\u0642\u0644\u064A)
timezone.Asia/Kolkata=\u0622\u0633\u064A\u0627/\u0643\u0627\u0644\u0643\u062A\u0627
