# Copyright 2008-2016 Ellucian Company L.P. and its affiliates.
#
# Project: L91GEN_PER_INFO Language: frFR
#Thu Feb 09 11:26:38 EST 2017
personinfo.veteran.classification.additionalinfo.3=[EEUU]
personinfo.disability.Epilepsy=\u00C9pilepsie
personinfo.veteran.classification.additionalinfo.2=En particulier, si vous vous \u00EAtes absent\u00E9 de votre poste de travail pour servir sous l\u2019uniforme, il est possible que vous ayez le droit d\u2019\u00EAtre r\u00E9admis par votre employeur au poste que vous auriez raisonnablement pu atteindre n\u2019e\u00FBt \u00E9t\u00E9 votre absence due au service.
personinfo.veteran.classification.additionalinfo.1=Les anciens combattants ressortissants de l\u2019ONACVG peuvent \u00EAtre b\u00E9n\u00E9ficiaires de droits suppl\u00E9mentaires au regard de la loi.
personinfo.directoryProfile.item.BusinessAddress=Adresse professionnelle
personinfo.disability.Majordepression=D\u00E9pression clinique
personinfo.veteran.classification.disable.type.2=Une personne relev\u00E9e ou lib\u00E9r\u00E9e du service actif en raison d\u2019une invalidit\u00E9 de service
personinfo.disability.Schizophrenia=Schizophr\u00E9nie
personinfo.veteran.classification.disable.type.1=Un ancien combattant de l\u2019arm\u00E9e de terre, de l\u2019air ou de la marine qui a droit \u00E0 une aide financi\u00E8re (ou s\u2019il ne recevait pas la retraite militaire aurait droit \u00E0 une compensation) selon les lois r\u00E9gies par le minist\u00E8re de la D\u00E9fense;
personinfo.disability.Deafness=Surdit\u00E9
personinfo.directoryProfile.item.CampusAddress=Adresse campus
personinfo.directoryProfile.item.OfficeTelephone=T\u00E9l\u00E9phone bureau
banner.generalssb.landingpage.greeting=Bonjour {0}
personinfo.disability.question=Veuillez cocher l\u2019une des cases ci-dessous\: 
personinfo.directoryProfile.currentListingLabel=Affichage actuel
personinfo.disability.notice=La loi oblige les employeurs \u00E0 mettre en place des am\u00E9nagements raisonnables pour les travailleurs reconnus handicap\u00E9s. Veuillez nous indiquer si vous avez besoin d\u2019am\u00E9nagements raisonnables pour postuler \u00E0 un poste ou pour l\u2019exercice de vos fonctions. La modification du processus de recrutement ou des proc\u00E9d\u00E9s de travail, la fourniture des documents dans un format diff\u00E9rent, le recours \u00E0 un interpr\u00E8te en langue des signes ou l\u2019utilisation d\u2019\u00E9quipement sp\u00E9cialis\u00E9 constituent des exemples d\u2019am\u00E9nagements raisonnables.
personinfo.disability.status.pagenumber2=Page 2 sur 2
personinfo.disability.status.pagenumber1=Page 1 sur 2
personinfo.veteran.classification.error.notprotected=Vous ne pouvez pas s\u00E9lectionner un type de handicap \u00E0 moins d\u2019\u00EAtre ressortissant de l\u2019ONACVG.
personinfo.disability.HIVAIDS=VIH/SIDA
personinfo.directoryProfile.item.EmployeeDepartment=Service de l\u2019employ\u00E9
personinfo.veteran.classification.error.protected=Si vous avez d\u00E9clar\u00E9 \u00EAtre un ancien combattant ressortissant de l\u2019ONACVG, veuillez s\u00E9lectionner au moins une option
personinfo.disability.Musculardystrophy=Dystrophie musculaire
personinfo.disability.status.OMBnumber=[EEUU]
personinfo.veteran.classification.separated.note=Si la date de fin de services se trouve dans les trois derni\u00E8res ann\u00E9es et que cette option est coch\u00E9e, vous \u00EAtes un ancien combattant dont la date de fin de services est r\u00E9cente
personinfo.directoryProfile.item.HomeTelephone=T\u00E9l\u00E9phone domicile
personinfo.disability.status.why.title=Pourquoi remplir ce formulaire?
personinfo.disability.Bipolardisorder=Trouble bipolaire
personinfo.directoryProfile.item.ClassYear=Promotion
personinfo.disability.status.how.desc.2=Parmi les handicaps sont inclus, entre autres\:
personinfo.disability.status.how.desc.1=Vous \u00EAtes consid\u00E9r\u00E9 comme handicap\u00E9 si vous souffrez d\u2019une infirmit\u00E9 mentale ou physique ou d\u2019une pathologie qui restreint significativement une activit\u00E9 quotidienne importante,  ou si vous avez des ant\u00E9c\u00E9dents d\u2019une telle infirmit\u00E9 ou pathologie.
personinfo.disability.Blindness=C\u00E9cit\u00E9
personinfo.veteran.classification.second=Je suis un ancien combattant ressortissant de l\u2019ONACVG, mais choisis de ne pas indiquer la cat\u00E9gorie \u00E0 laquelle j\u2019appartiens
personinfo.disability.Multiplesclerosis(MS)=Scl\u00E9rose en plaques
personinfo.disability.status.page.title=D\u00E9claration volontaire de handicap
personinfo.disability.act=[EEUU]
personinfo.veteran.classification.activeduty.type=Un ancien combattant unit\u00E9 reconnue combattante ou croix militaire est un ancien combattant qui a servi activement au sein de l\u2019arm\u00E9e de terre, de l\u2019air ou de la marine pendant une guerre, une campagne ou une exp\u00E9dition pour lesquelles une croix militaire a \u00E9t\u00E9 accord\u00E9e par le minist\u00E8re de la D\u00E9fense.
personinfo.disability.OCD=Trouble obsessionnel compulsif
banner.generalssb.landingpage.lastvisited.label=Derni\u00E8re visite le\: {0}
personinfo.directoryProfile.item.FaxNumber=Num\u00E9ro de fax
banner.generalssb.landingpage.directdeposit.description=Cr\u00E9er, afficher et mettre \u00E0 jour vos r\u00E9partitions de virements.
banner.generalssb.landingpage.title=Mon profil
personinfo.disability.status.expiry.date=Expire le 31/01/2020
personinfo.veteran.classification.medal.veteran=Ancien combattant m\u00E9daill\u00E9 des forces arm\u00E9es
personinfo.disability.PTSD=\u00C9tat de stress post-traumatique (ESPT)
personinfo.directoryProfile.item.PermanentAddress=Adresse permanente
personinfo.directoryProfile.item.SMSTelephone=T\u00E9l\u00E9phone SMS
personinfo.disability.Autism=Autisme
personinfo.directoryProfile.item.MaidenName=Nom de jeune fille
personinfo.directoryProfile.item.PermanentTelephone=Num\u00E9ro de t\u00E9l\u00E9phone permanent
personinfo.veteran.classification.invalid.status=Statut de handicap non valide
banner.general.common.title=Libre-service Banner G\u00E9n\u00E9ralit\u00E9s
personinfo.veteran.classification.servicemedal.type=Un ancien combattant m\u00E9daill\u00E9 des forces arm\u00E9es est un ancien combattant qui, pendant son service actif au sein de l\u2019arm\u00E9e de terre, de l\u2019air ou de la marine, a particip\u00E9 \u00E0 une op\u00E9ration militaire r\u00E9compens\u00E9e d\u2019une m\u00E9daille des forces arm\u00E9es.
banner.generalssb.landingpage.description=Afficher, modifier et mettre \u00E0 jour vos informations g\u00E9n\u00E9rales.
personinfo.veteran.classification.title=Classification des anciens combattants [\u00C9tats-Unis uniquement]
personinfo.veteran.classification.types.title=Ces cat\u00E9gories sont d\u00E9finies comme suit\:
personinfo.veteran.classification.recentlySeparated=Ancien combattant dont la date de fin de services est r\u00E9cente
personinfo.veteran.classification.notice.detail.4=Consultez la politique de discrimination positive de votre \u00E9tablissement pour plus d\u2019informations.
personinfo.veteran.classification.notice.detail.3=Les informations fournies resteront confidentielles, sauf dans les cas suivants\: (i) les cadres et responsables peuvent \u00EAtre inform\u00E9s des restrictions concernant les t\u00E2ches ou responsabilit\u00E9s des anciens combattants invalides et les am\u00E9nagements n\u00E9cessaires; (ii) les secours et le personnel de s\u00E9curit\u00E9 peuvent \u00EAtre inform\u00E9s, lorsque et dans la mesure n\u00E9cessaire, que vous souffrez d\u2019une pathologie requ\u00E9rant un traitement d\u2019urgence; (iii) les autorit\u00E9s responsables de l\u2019ex\u00E9cution des lois applicables peuvent avoir acc\u00E8s \u00E0 ces informations.
personinfo.veteran.classification.notice.detail.2=La saisie de ces informations est volontaire et leur non-communication ne peut donner lieu \u00E0 aucun traitement d\u00E9favorable.
personinfo.veteran.classification.notice.detail.1=Si vous \u00EAtes un ancien combattant invalide, veuillez nous aider en nous communiquant les am\u00E9nagements que nous pouvons mettre en place pour faciliter l\u2019exercice des fonctions principales de votre poste, y compris tout \u00E9quipement sp\u00E9cial, toute r\u00E9organisation du cadre mat\u00E9riel de travail, toute modification des proc\u00E9d\u00E9s habituels de travail, la fourniture de tout service \u00E0 la personne, ou tout autre am\u00E9nagement. Ces informations nous permettront de mettre en place des am\u00E9nagements raisonnables en fonction de votre handicap.
personinfo.veteran.classification.types.description=Parmi les anciens combattants invalides sont inclus\:
personinfo.veteran.classification.active.veteran=Ancien combattant unit\u00E9 reconnue combattante ou croix militaire
personinfo.veteran.classification.detail=[EEUU]
personinfo.disability.intellectual=D\u00E9ficience intellectuelle
personinfo.directoryProfile.item.email=E-mail
banner.generalssb.landingpage.personalinfo.title=Informations personnelles
personinfo.disability.Missinglimbs=Membre amput\u00E9 ou partiellement amput\u00E9
banner.generalssb.landingpage.personalinfo.description=Afficher et mettre \u00E0 jour vos informations biographiques
personinfo.directoryProfile.item.HomeAddress=Adresse du domicile
personinfo.directoryProfile.item.name=Nom
banner.generalssb.landingpage.directdeposit.title=Virement
personinfo.disability.Diabetes=Diab\u00E8te
net.hedtech.banner.resetpassword.question.answer.required.error=Veuillez saisir une r\u00E9ponse \u00E0 la question 
personinfo.disability.status.form=Formulaire de d\u00E9claration volontaire de handicap
personinfo.directoryProfile.item.CollegeAffiliation=Cursus de rattachement
personinfo.disability.3=JE NE SOUHAITE PAS R\u00C9PONDRE
personinfo.disability.2=NON, JE N\u2019AI AUCUN HANDICAP
personinfo.disability.1=OUI, J\u2019AI UN HANDICAP (ou en avais un)
personinfo.disability.0=Statut non disponible
personinfo.veteran.classification.separated.type=Un ancien combattant dont la date de fin de services est r\u00E9cente est tout ancien combattant relev\u00E9 ou lib\u00E9r\u00E9 du service actif au sein de l\u2019arm\u00E9e de terre, de l\u2019air ou de la marine dans les trois derni\u00E8res ann\u00E9es.
personinfo.deptOfLabor.website=http\://www.emploi.gouv.fr/thematiques/emploi-et-handicap
personinfo.veteran.classification.fourth=Je ne suis pas ancien combattant
personinfo.disability.errortext=La mise \u00E0 jour du statut de handicap n\u2019est actuellement pas disponible.
personinfo.directoryProfile.item.FacePicture=Photo d\u2019identit\u00E9
personinfo.disability.Cerebralpalsy=Paralysie c\u00E9r\u00E9brale
personinfo.disability.Cancer=Cancer
personinfo.directoryProfile.item.BusinessTelephone=T\u00E9l\u00E9phone professionnel
personinfo.directoryProfile.item.OfficeAddress=Adresse bureau
personinfo.directoryProfile.item.PreferredCollege=Cursus de choix
personinfo.veteran.classification.third=Je ne suis pas un ancien combattant ressortissant de l\u2019ONACVG
personinfo.directoryProfile.itemLabel=\u00C9l\u00E9ment du r\u00E9pertoire
personinfo.reasonable.accomodation.notice.title=Avis d\u2019am\u00E9nagements raisonnables
personinfo.disability.status.why.desc.2=Si vous travaillez d\u00E9j\u00E0 pour nous, votre r\u00E9ponse ne pourra avoir aucune cons\u00E9quence n\u00E9gative quelle qu\u2019elle soit. Toute personne pouvant \u00E0 tout moment devenir handicap\u00E9e, nous sommes dans l\u2019obligation de demander \u00E0 tous nos employ\u00E9s de mettre \u00E0 jour ces informations tous les cinq ans. Vous pouvez indiquer ici que vous avez un handicap sans craindre de sanction parce que vous ne l\u2019avez pas d\u00E9clar\u00E9 auparavant.
personinfo.disability.status.why.desc.1=En raison de nos liens avec le gouvernement, nous sommes dans l\u2019obligation d\u2019employer, d\u2019\u00EAtre \u00E0 l\u2019\u00E9coute et d\u2019assurer l\u2019\u00E9galit\u00E9 de traitement des personnes handicap\u00E9es qualifi\u00E9es. Pour nous aider \u00E0 \u00E9valuer notre succ\u00E8s en la mati\u00E8re, nous vous demandons d\u2019indiquer si vous souffrez ou avez souffert d\u2019un handicap. Il n\u2019est pas obligatoire de r\u00E9pondre mais nous esp\u00E9rons que vous choisirez de le faire. Si vous postulez \u00E0 un emploi, toute r\u00E9ponse sera confidentielle et ne sera pas utilis\u00E9e \u00E0 votre d\u00E9triment.
personinfo.publicBurden.statement=[EEUU]
personinfo.disability.status.how.title=Comment puis-je savoir que je souffre d\u2019un handicap?
personinfo.directoryProfile.item.ExpectedGraduationYear=Ann\u00E9e d\u2019obtention du dipl\u00F4me pr\u00E9vue
personinfo.directoryProfile.item.CampusTelephone=T\u00E9l\u00E9phone campus
personinfo.directoryProfile.item.EmployeePositionTitle=Titre du poste de l\u2019employ\u00E9
personinfo.veteran.classification.date.discharge.label=Date de fin de services\:
personinfo.veteran.classification.disabled.veteran=Ancien combattant invalide
personinfo.veteran.classification.first=J\u2019appartiens \u00E0 une ou plusieurs des cat\u00E9gories d\u2019anciens combattants ressortissants de l\u2019ONACVG r\u00E9pertori\u00E9es
personinfo.directoryProfile.displayDirectoryLabel=Afficher dans r\u00E9pertoire
personinfo.disability.wheelchair=Infirmit\u00E9 n\u00E9cessitant l\u2019utilisation d\u2019un fauteuil roulant
