# Copyright 2008-2018 Ellucian Company L.P. and its affiliates.
#
# Project: L92GEN_SSB Language: ptBR
#Tue Mar 13 09:20:52 EDT 2018
personinfo.disability.viewMore=Exibir mais
banner.generalssb.landingpage.actionitemadmin.description=Mantenha as informa\u00E7\u00F5es do sistema de itens de a\u00E7\u00E3o
banner.generalssb.landingpage.title=Meu perfil
personinfo.directoryProfile.item.OfficeAddress=Endere\u00E7o comercial
timezone.Asia/Rangoon=\u00C1sia/Rangum
personinfo.directoryProfile.item.name=Nome
personinfo.directoryProfile.item.CampusTelephone=Telefone do campus
personinfo.disability.status.why.title=Por que voc\u00EA deve preencher este formul\u00E1rio?
timezone.US/Mountain=EUA/Montanhas
timezone.Pacific/Guam=Pac\u00EDfico/Guam
personinfo.reasonable.accomodation.notice.title=Acessibilidade no ambiente de trabalho
personinfo.disability.NA=Prefiro n\u00E3o responder
banner.generalssb.landingpage.actionsitem.description=Visualizar e processar seus itens de a\u00E7\u00E3o atribu\u00EDdos
timezone.Asia/Novosibirsk=\u00C1sia/Novosibirsk
personinfo.disability.question=Marque uma das op\u00E7\u00F5es abaixo\:
banner.generalssb.landingpage.directdeposit.title=Transfer\u00EAncias banc\u00E1rias
timezone.America/Cayman=Am\u00E9rica/Ilhas Cayman
timezone.America/Caracas=Am\u00E9rica/Caracas
timezone.America/Phoenix=EUA/Montanhas do Arizona
timezone.Asia/Singapore=\u00C1sia/Cingapura
timezone.Asia/Dhaka=\u00C1sia/Daca
personinfo.disability.PTSD=Transtorno de estresse p\u00F3s-traum\u00E1tico (TEPT)
personinfo.directoryProfile.item.ClassYear=Ano de classifica\u00E7\u00E3o
personinfo.deptOfLabor.website=www.dol.gov/ofccp
personinfo.directoryProfile.item.CollegeAffiliation=Afilia\u00E7\u00E3o universit\u00E1ria
personinfo.disability.errortext=A atualiza\u00E7\u00E3o do status de portador de necessidades especiais n\u00E3o est\u00E1 dispon\u00EDvel no momento.
personinfo.disability.Majordepression=Depress\u00E3o nervosa
personinfo.directoryProfile.item.email=E-mail
banner.generalssb.landingpage.actionitemadmin.title=Gerenciamento de itens de a\u00E7\u00E3o
personinfo.disability.0=O status n\u00E3o est\u00E1 dispon\u00EDvel
personinfo.veteran.classification.types.title=Estas classifica\u00E7\u00F5es s\u00E3o definidas abaixo\:
timezone.America/Jamaica=Am\u00E9rica/Jamaica
personinfo.directoryProfile.item.MaidenName=Nome de solteira(o)
timezone.Asia/Dubai=\u00C1sia/Dubai
timezone.Asia/Hong_Kong=\u00C1sia/Hong Kong
banner.generalssb.landingpage.personalinfo.title=Informa\u00E7\u00F5es pessoais
personinfo.veteran.classification.fourth=N\u00E3o sou um veterano
personinfo.disability.error.noneSelected=Nenhuma op\u00E7\u00E3o foi selecionada. Nenhuma atualiza\u00E7\u00E3o foi realizada.
timezone.Pacific/Fiji=Pac\u00EDfico/Fiji
personinfo.disability.status.expiry.date=Expira em 31/01/2020
timezone.Asia/Kathmandu=\u00C1sia/Catmandu
timezone.America/Panama=Am\u00E9rica/Panam\u00E1
personinfo.veteran.classification.third=N\u00E3o sou um veterano protegido
personinfo.directoryProfile.item.PermanentTelephone=Telefone permanente
timezone.Asia/Kabul=\u00C1sia/Cabul
timezone.Europe/Istanbul=Europa/Istambul
timezone.Pacific/Midway=Pac\u00EDfico/Midway
personinfo.disability.status.why.desc.2=Se voc\u00EA j\u00E1 \u00E9 nosso funcion\u00E1rio, suas respostas n\u00E3o ser\u00E3o usadas contra voc\u00EA. A qualquer momento uma pessoa pode se tornar um portador de necessidades especiais e, por isso, pedimos para que todos os funcion\u00E1rios atualizem seus dados a cada cinco anos. Voc\u00EA pode se identificar como portador de necessidades especiais nesta p\u00E1gina sem medo de qualquer puni\u00E7\u00E3o, mesmo que n\u00E3o tenha se declarado deficiente anteriormente.
personinfo.disability.Autism=Autismo
personinfo.disability.status.why.desc.1=Porque fazemos negocia\u00E7\u00F5es com o governo e precisamos atender \u00E0s exig\u00EAncias para contrata\u00E7\u00E3o, e tamb\u00E9m porque temos de oferecer igualdade de oportunidades para pessoas portadoras de necessidades especiais. Por isso, estamos pedindo para que voc\u00EA nos informe se \u00E9 portador de necessidades especiais ou se j\u00E1 teve alguma defici\u00EAncia. O preenchimento deste formul\u00E1rio n\u00E3o \u00E9 obrigat\u00F3rio, mas esperamos contar com a sua participa\u00E7\u00E3o. Se estiver se candidatando a uma vaga de emprego, todas as respostas ser\u00E3o tratadas com confidencialidade e sigilo e n\u00E3o poder\u00E3o ser usadas contra voc\u00EA.
timezone.Asia/Baku=\u00C1sia/Bacu
personinfo.disability.Schizophrenia=Esquizofrenia
personinfo.veteran.classification.separated.type=Um "veterano recentemente dispensado" significa qualquer veterano que esteja dentro do prazo de 3 anos, a partir da data de demiss\u00E3o ou dispensa de suas atividades no servi\u00E7o militar, Marinha, For\u00E7a A\u00E9rea ou Fuzileiro Naval nos EUA.
timezone.Africa/Lagos=\u00C1frica/Lagos
personinfo.disability.Cancer=C\u00E2ncer
timezone.Africa/Nairobi=\u00C1frica/Nair\u00F3bi
personinfo.directoryProfile.item.EmployeeDepartment=\u00C1rea do funcion\u00E1rio
personinfo.disability.status.form=Formul\u00E1rio CC-305
personinfo.veteran.classification.notice.detail.4=Consulte o programa de a\u00E7\u00E3o afirmativa da empresa para mais informa\u00E7\u00F5es.
banner.generalssb.landingpage.image.alternate=Foto do perfil
personinfo.veteran.classification.notice.detail.3=A informa\u00E7\u00E3o enviada ser\u00E1 mantida como confidencial, mas (i) os supervisores e os gerentes podem ser informados sobre todas as limita\u00E7\u00F5es no trabalho ou nas tarefas, incluindo a necessidade de acessibilidade, (ii) os profissionais de seguran\u00E7a e sa\u00FAde podem ser informados, na medida e no momento certo, se a situa\u00E7\u00E3o exigir um tratamento emergencial, e (iii) os oficiais do governo, Secretaria de Programas de Conformidade com Contratos Federais nos Estados (OFCCP) ou Atos dos Americanos com Incapacidades (ADA), que investigam o cumprimento destes atos, podem ser informados.
personinfo.veteran.classification.notice.detail.2=O fornecimento desta informa\u00E7\u00E3o \u00E9 volunt\u00E1rio, e a recusa ou a omiss\u00E3o do fornecimento da mesma n\u00E3o acarretar\u00E3o quaisquer medidas disciplinares ou qualquer tratamento adverso. As informa\u00E7\u00F5es fornecidas ser\u00E3o usadas somente de acordo com o ato de 1974 de Assist\u00EAncia e Reajuste a Veteranos do Vietn\u00E3, conforme altera\u00E7\u00F5es.
personinfo.disability.status.how.title=Como eu sei que sou portador de necessidades especiais?
personinfo.veteran.classification.notice.detail.1=Se voc\u00EA for um veterano portador de necessidades especiais, gostar\u00EDamos que nos informasse como aplicar a acessibilidade para que voc\u00EA possa exercer suas atividades com plena capacidade como, por exemplo, o fornecimento de equipamentos especializados, altera\u00E7\u00F5es no layout f\u00EDsico do seu ambiente de trabalho, altera\u00E7\u00F5es no modo de execu\u00E7\u00E3o do trabalho, fornecimento de servi\u00E7os de assist\u00EAncia pessoal ou outras acessibilidades.\nEstas informa\u00E7\u00F5es nos ajudar\u00E3o a fornecer condi\u00E7\u00F5es adequadas de acessibilidade no seu ambiente de trabalho.
personinfo.veteran.classification.title=Classifica\u00E7\u00E3o de veteranos e autoidentifica\u00E7\u00E3o
timezone.Europe/Moscow=Europa/Moscou
personinfo.disability.OCD=Transtorno obsessivo-compulsivo
personinfo.veteran.classification.active.veteran=Prestador do servi\u00E7o militar durante a guerra ou veterano de medalha de campanha
personinfo.disability.Musculardystrophy=Distrofia muscular
timezone.Australia/Adelaide=Austr\u00E1lia/Adelaide
timezone.Africa/Abidjan=\u00C1frica/Abidj\u00E3
banner.generalssb.landingpage.greeting=Ol\u00E1 {0},
timezone.Asia/Kuala_Lumpur=\u00C1sia/Kuala Lumpur
timezone.US/Eastern=EUA/Costa Leste
personinfo.directoryProfile.item.BusinessTelephone=Telefone comercial
timezone.Asia/Karachi=\u00C1sia/Carachi
personinfo.directoryProfile.item.EmployeePositionTitle=T\u00EDtulo do cargo do funcion\u00E1rio
personinfo.directoryProfile.displayDirectoryLabelColon=Exibir no diret\u00F3rio\:
personinfo.disability.status.how.desc.2=As defici\u00EAncias incluem, mas n\u00E3o se limitam a\:
timezone.Asia/Bangkok=\u00C1sia/Bancoque
personinfo.disability.status.how.desc.1=Voc\u00EA ser\u00E1 considerado um portador de necessidades especiais se tiver uma defici\u00EAncia f\u00EDsica ou transtorno mental devido a uma condi\u00E7\u00E3o m\u00E9dica que limita substancialmente a maioria das suas atividades cotidianas, ou caso tenha um hist\u00F3rico ou registro de uma defici\u00EAncia ou condi\u00E7\u00E3o m\u00E9dica.
timezone.Antarctica/Syowa=Ant\u00E1rtica/Esta\u00E7\u00E3o Syowa
timezone.America/Bogota=Am\u00E9rica/Bogot\u00E1
personinfo.disability.Diabetes=Diabetes
personinfo.veteran.classification.medal.veteran=Veterano de medalha de servi\u00E7o nas For\u00E7as Armadas
personinfo.veteran.classification.error.protected=Se voc\u00EA optar por um status protegido, dever\u00E1 especificar pelo menos uma op\u00E7\u00E3o.
personinfo.veteran.classification.additionalinfo.3=Para mais informa\u00E7\u00F5es, ligue para o Departamento de Trabalho de Veteranos e Treinamento Militar (VETS) dos EUA, liga\u00E7\u00E3o gr\u00E1tis, 1-866-4-USA-DOL.
personinfo.veteran.classification.additionalinfo.2=O indiv\u00EDduo que deixa o emprego civil para servir no Ex\u00E9rcito ou para treinamento militar tem o direito de retornar ao emprego que tinha anteriormente antes de se ausentar por motivos militares.
personinfo.veteran.classification.additionalinfo.1=Os veteranos protegidos t\u00EAm direitos adicionais sob a lei dos Direitos de Emprego e Reemprego por Presta\u00E7\u00E3o de Servi\u00E7os Militares (USERRA).
personinfo.veteran.classification.types.description=Um "veterano portador de necessidades especiais" \u00E9\:
personinfo.directoryProfile.item.PermanentAddress=Endere\u00E7o permanente
personinfo.disability.act=Esta pesquisa pode ser encontrada na se\u00E7\u00E3o 503 da lei de reabilita\u00E7\u00E3o de 1973, conforme altera\u00E7\u00F5es. Para mais informa\u00E7\u00F5es sobre as pol\u00EDticas de emprego e igualdade de oportunidades dos contratantes federais, visite o site da Secretaria de Programas de Conformidade com Contratos Federais nos Estados Unidos (OFCCP) em {0}
personinfo.veteran.classification.second=Sou um veterano protegido, mas n\u00E3o quero dizer em qual classifica\u00E7\u00E3o eu perten\u00E7o
timezone.America/Argentina/Buenos_Aires=Am\u00E9rica/Argentina/Buenos Aires
timezone.US/Pacific=EUA/Pac\u00EDfico
banner.general.common.title=Autoatendimento Banner General
timezone.Europe/London=Europa/Londres
personinfo.directoryProfile.item.OfficeTelephone=Telefone comercial
timezone.Europe/Athens=Europa/Atenas
personinfo.disability.status.page.title=Autoidentifica\u00E7\u00E3o volunt\u00E1ria de portador de necessidades especiais
timezone.Asia/Taipei=\u00C1sia/Taip\u00E9
timezone.America/Barbados=Am\u00E9rica/Barbados
personinfo.veteran.classification.activeduty.type=Um "veterano que prestou o servi\u00E7o militar durante a guerra ou um veterano de medalha de campanha" significa que ele prestou o servi\u00E7o militar na Marinha, Ex\u00E9rcito, For\u00E7a A\u00E9rea ou como Fuzileiro Naval nos EUA durante a guerra, campanha ou expedi\u00E7\u00E3o e que foi concedida uma medalha de campanha pelo departamento de Defesa.
personinfo.veteran.classification.error.notprotected=N\u00E3o \u00E9 poss\u00EDvel selecionar a op\u00E7\u00E3o como deficiente, a menos que voc\u00EA esteja solicitando um status protegido.
banner.generalssb.landingpage.actionsitem.title=Itens de a\u00E7\u00E3o
timezone.Europe/Paris=Europa/Paris
personinfo.directoryProfile.item.FacePicture=Foto
personinfo.disability.HIVAIDS=HIV/AIDS
timezone.Australia/Sydney=Austr\u00E1lia/Sidney
banner.generalssb.landingpage.lastvisited.label=\u00DAltima visita\: {0}
personinfo.disability.Missinglimbs=Amputa\u00E7\u00E3o ou aus\u00EAncia de membros
timezone.Africa/Cairo=\u00C1frica/Cairo
timezone.America/Mexico_City=Am\u00E9rica/Cidade do M\u00E9xico
personinfo.disability.Bipolardisorder=Transtorno bipolar
timezone.US/Hawaii=EUA/Hava\u00ED
personinfo.directoryProfile.displayDirectoryLabel=Exibir no diret\u00F3rio
personinfo.directoryProfile.item.BusinessAddress=Endere\u00E7o comercial
personinfo.veteran.classification.invalid.status=O status da defici\u00EAncia \u00E9 inv\u00E1lido
timezone.Indian/Mauritius=Indiana/Maur\u00EDcio
timezone.US/Alaska=EUA/Alasca
timezone.Asia/Vladivostok=\u00C1sia/Vladivostoque
timezone.Pacific/Auckland=Pac\u00EDfico/Auckland
personinfo.veteran.classification.recentlySeparated=Veterano recentemente dispensado
personinfo.directoryProfile.item.ExpectedGraduationYear=Ano previsto para gradua\u00E7\u00E3o
personinfo.directoryProfile.currentListingLabel=Lista atual
banner.generalssb.landingpage.directdeposit.description=Criar, visualizar e atualizar suas transfer\u00EAncias banc\u00E1rias.
personinfo.directoryProfile.item.CampusAddress=Endere\u00E7o do campus
timezone.US/Central=EUA/Central
personinfo.veteran.classification.disable.type.2=Uma pessoa que foi demitida ou dispensada devido \u00E0 incapacidade para realizar o servi\u00E7o
personinfo.veteran.classification.disable.type.1=Um veterano do Ex\u00E9rcito, Marinha, For\u00E7a A\u00E9rea ou Fuzileiro Naval dos EUA que receba uma compensa\u00E7\u00E3o (ou quem recebe pagamento como militar aposentado) de acordo com as leis administradas pela Secretaria de Assuntos Portu\u00E1rios e Mar\u00EDtimos; ou
timezone.Australia/Darwin=Austr\u00E1lia/Darwin
personinfo.veteran.classification.first=Eu me identifico com uma ou mais classifica\u00E7\u00F5es de veterano protegido que foram listadas abaixo
timezone.Pacific/Marquesas=Pac\u00EDfico/Ilhas Marquesas
personinfo.disability.Epilepsy=Epilepsia
timezone.Asia/Jerusalem=\u00C1sia/Jerusal\u00E9m
timezone.Asia/Phnom_Penh=\u00C1sia/Phnom Penh
timezone.Canada/Newfoundland=Canad\u00E1/Terra Nova
personinfo.disability.viewLess=Exibir menos
personinfo.veteran.classification.separated.note=NOTA\: Se a data de dispensa estiver dentro do prazo de 3 anos e esta op\u00E7\u00E3o estiver selecionada, voc\u00EA dever\u00E1 selecionar a classifica\u00E7\u00E3o de "veterano recentemente dispensado."
timezone.Atlantic/Bermuda=Atl\u00E2ntida/Bermuda
personinfo.directoryProfile.item.HomeAddress=Endere\u00E7o residencial
timezone.Europe/Zurich=Europa/Zurique
personinfo.directoryProfile.item.PreferredCollege=Faculdade preferida
personinfo.directoryProfile.item.SMSTelephone=SMS (torpedo)
personinfo.directoryProfile.item.FaxNumber=N\u00FAmero do fax
personinfo.disability.DY=Sim, eu sou portador de necessidades especiais (ou j\u00E1 fui portador de necessidades especiais)
timezone.Africa/Algiers=\u00C1frica/Argel
timezone.Australia/Eucla=Austr\u00E1lia/Eucla
banner.generalssb.landingpage.personalinfo.description=Visualizar e atualizar seus dados pessoais e demogr\u00E1ficos.
personinfo.disability.status.pagenumber2=P\u00E1gina 2 de 2
timezone.Africa/Addis_Ababa=\u00C1frica/Adis Abeba
personinfo.disability.status.pagenumber1=P\u00E1gina 1 de 2
personinfo.disability.DN=N\u00E3o, eu n\u00E3o sou portador de necessidades especiais
personinfo.disability.notice=As leis federais estabelecem regras para que os empregadores forne\u00E7am acessibilidade no ambiente de trabalho para funcion\u00E1rios portadores de necessidades especiais. Caso tenha alguma necessidade de acessibilidade para se candidatar a uma vaga de emprego ou para exercer sua fun\u00E7\u00E3o, entre em contato conosco. A acessibilidade inclui altera\u00E7\u00F5es no processo de candidatura ou adapta\u00E7\u00F5es no ambiente de trabalho, fornecimento de documentos em formatos alternativos, uso de linguagem de sinais (Libras) ou equipamentos especializados.
personinfo.veteran.classification.detail=Este empregador \u00E9 um contratante governamental sujeito ao ato de Assist\u00EAncia e Reajuste dos Veteranos do Vietn\u00E3 de 1974, conforme a altera\u00E7\u00E3o, e \u00E0 Se\u00E7\u00E3o de 2002 do ato de empregos aos veteranos, 38 U.S.C. 4212 (VEVRAA), o qual exige contratantes do governo para tomar a\u00E7\u00F5es afirmativas na contrata\u00E7\u00E3o e na antecipa\u00E7\u00E3o da contrata\u00E7\u00E3o de\: (1) veteranos portadores de necessidades especiais; (2) veteranos recentemente dispensados; (3) prestadores do servi\u00E7o militar durante a guerra ou veteranos de medalha de campanha; e (4) veteranos ganhadores de medalha de servi\u00E7o nas For\u00E7as Armadas.
personinfo.veteran.classification.servicemedal.type=Um "veterano ganhador de medalha de servi\u00E7o" nas For\u00E7as Armadas significa um veterano que prestou servi\u00E7os militares na Marinha, Ex\u00E9rcito, For\u00E7a A\u00E9rea ou como Fuzileiro Naval nos EUA, participou em uma opera\u00E7\u00E3o militar nos Estados Unidos e que foi concedida uma medalha de servi\u00E7o nas For\u00E7as Armadas, de acordo com a Ordem Executiva 12985.
personinfo.directoryProfile.item.HomeTelephone=Telefone residencial
personinfo.veteran.classification.date.discharge.label=Data de dispensa
timezone.Asia/Tokyo=\u00C1sia/T\u00F3quio
banner.generalssb.landingpage.description=Visualizar, editar e atualizar seu registro de informa\u00E7\u00F5es gerais.
timezone.Asia/Shanghai=\u00C1sia/Xangai
personinfo.disability.Multiplesclerosis=Esclerose m\u00FAltipla (EM)
personinfo.directoryProfile.itemLabel=Itens do diret\u00F3rio
personinfo.disability.status.OMBnumber=N\u00FAmero de controle OMB 1250-0005
personinfo.disability.Cerebralpalsy=Paralisia cerebral
about.application.name=Autoatendimento Banner General
timezone.America/Halifax=Am\u00E9rica/Halifax
timezone.Asia/Kuwait=\u00C1sia/Kuwait
timezone.Australia/Brisbane=Austr\u00E1lia/Brisbane
timezone.Asia/Ho_Chi_Minh=\u00C1sia/Saigon
timezone.Asia/Jakarta=\u00C1sia/Jacarta
personinfo.disability.Deafness=Surdez
personinfo.disability.Blindness=Cegueira
timezone.America/Sao_Paulo=Am\u00E9rica/S\u00E3o Paulo
timezone.America/Belize=Am\u00E9rica/Belize
personinfo.publicBurden.statement=Declara\u00E7\u00E3o de responsabilidade p\u00FAblica\: De acordo com a lei para redu\u00E7\u00E3o de documentos (Paperwork Reduction Act) de 1995, nenhuma pessoa \u00E9 obrigada a fornecer informa\u00E7\u00F5es, a n\u00E3o ser que haja um n\u00FAmero de controle v\u00E1lido do Departamento de Administra\u00E7\u00E3o e Or\u00E7amento (OMB). Esta pesquisa levar\u00E1 aproximadamente 5 minutos para ser respondida.
timezone.Australia/Perth=Austr\u00E1lia/Perth
timezone.America/Lima=Am\u00E9rica/Lima
timezone.Asia/Krasnoyarsk=\u00C1sia/Krasnoyarsk
timezone.America/Guayaquil=Am\u00E9rica/Guaiaquil
timezone.Asia/Riyadh=\u00C1sia/Riade
personinfo.disability.wheelchair=As perdas ou anormalidades corporais exigem o uso de uma cadeira de rodas
personinfo.veteran.classification.disabled.veteran=Veterano portador de necessidades especiais
net.hedtech.banner.resetpassword.question.answer.required.error=Digite uma resposta para a pergunta 
timezone.Pacific/Gambier=Pac\u00EDfico/Gambier
personinfo.disability.intellectual=Defici\u00EAncia mental (anteriormente chamada de retardo mental)
timezone.Asia/Kolkata=\u00C1sia/Calcut\u00E1
