# Copyright 2008-2016 Ellucian Company L.P. and its affiliates.
#
# Project: L91GEN_PER_INFO Language: esMX
#Thu Feb 09 12:00:28 EST 2017
personinfo.veteran.classification.additionalinfo.3=Para m\u00E1s informaci\u00F3n llamar al VETS (U.S. Department of Labor\u2019s Veterans Employment and Training Service) al 1-866-4-USA-DOL (llamada sin costo)
personinfo.disability.Epilepsy=Epilepsia
personinfo.veteran.classification.additionalinfo.2=En particular, si estuvo ausente del empleo para estar en el servicio uniformado, tiene derecho a ser reempleado por su empleador en el puesto que podr\u00EDa haber obtenido con certeza razonable si no se hubiera ausentado debido al servicio.
personinfo.veteran.classification.additionalinfo.1=Los veteranos protegidos pueden tener derechos adicionales bajo USERRA (Uniformed Services Employment and Reemployment Rights Act).
personinfo.directoryProfile.item.BusinessAddress=Direcci\u00F3n del negocio
personinfo.disability.Majordepression=Depresi\u00F3n mayor
personinfo.veteran.classification.disable.type.2=Una persona que fue licenciada o liberada del servicio activo debido a una discapacidad relacionada al servicio
personinfo.disability.Schizophrenia=Esquizofrenia
personinfo.veteran.classification.disable.type.1=Un veterano del servicio militar, terrestre, naval o del aire de los EE.UU. que tiene derecho a compensaci\u00F3n (o quien por el recibo de pago de militar retirado puede tener derecho a compensaci\u00F3n) bajo las leyes administradas por la VA (Secretary of Veterans Affairs);
personinfo.disability.Deafness=Sordera
personinfo.directoryProfile.item.CampusAddress=Direcci\u00F3n del campus
personinfo.directoryProfile.item.OfficeTelephone=Tel\u00E9fono de oficina
banner.generalssb.landingpage.greeting=Hola {0}
personinfo.disability.question=Marcar uno de los cuadros siguientes\: 
personinfo.directoryProfile.currentListingLabel=Lista actual
personinfo.disability.notice=La ley federal requiere que los empleadores proporcionen el acomodo razonable para las personas calificadas con discapacidad. Por favor, ind\u00EDquenos si requiere un acomodo razonable para aplicar por un trabajo o realizar su trabajo. Ejemplos de acomodo razonable incluyen hacer cambios al proceso de solicitud o procedimientos de trabajo, proporcionar documentos en un formato alterno, usar un int\u00E9rprete de lenguaje de se\u00F1as, o usar equipo especializado.
personinfo.disability.status.pagenumber2=P\u00E1gina 2 de 2
personinfo.disability.status.pagenumber1=P\u00E1gina 1 de 2
personinfo.veteran.classification.error.notprotected=No puede seleccionar una opci\u00F3n de discapacidad a menos de que est\u00E9 declarando un status protegido.
personinfo.disability.HIVAIDS=VIH/SIDA
personinfo.directoryProfile.item.EmployeeDepartment=Departamento del empleado
personinfo.veteran.classification.error.protected=Si est\u00E1 declarando un status protegido, entonces debe especificar al menos una opci\u00F3n.
personinfo.disability.Musculardystrophy=Distrofia muscula
personinfo.disability.status.OMBnumber=N\u00FAmero de control OMB 1250-0005
personinfo.veteran.classification.separated.note=Si la fecha de licencia se encuentra dentro de los \u00FAltimos tres a\u00F1os, y se ha seleccionado esta opci\u00F3n, entonces usted est\u00E1 seleccionando una clasificaci\u00F3n como "veterano recientemente separado"
personinfo.directoryProfile.item.HomeTelephone=Tel\u00E9fono de casa
personinfo.disability.status.why.title=\u00BFPor qu\u00E9 se solicita responder a esta forma?
personinfo.disability.Bipolardisorder=Desorden bipolar
personinfo.directoryProfile.item.ClassYear=A\u00F1o de clase
personinfo.disability.status.how.desc.2=Las discapacidades incluyen, pero no est\u00E1n limitadas a\:
personinfo.disability.status.how.desc.1=Se considera que tiene una discapacidad si tiene una deficiencia f\u00EDsica o mental, o una condici\u00F3n m\u00E9dica, que limita sustancialmente una actividad importante de su vida, o si tiene un historial o registro de una deficiencia o condici\u00F3n m\u00E9dica.
personinfo.disability.Blindness=Ceguera
personinfo.veteran.classification.second=Soy un veterano protegido pero eleg\u00ED no identificar la clasificaci\u00F3n a la cual pertenezco
personinfo.disability.Multiplesclerosis(MS)=Esclerosis m\u00FAltiple (EM)
personinfo.disability.status.page.title=Autoidentificaci\u00F3n voluntaria de discapacidad
personinfo.disability.act=La Secci\u00F3n 503 de la legislaci\u00F3n de rehabilitaci\u00F3n de 1973, y sus modificaciones. Para m\u00E1s informaci\u00F3n sobre las obligaciones de empleo incluyente de los contratantes federales, ir al sitio web del OFCCP (U.S. Department of Labor\u2019s Office of Federal Contract Compliance Programs) en {0}
personinfo.veteran.classification.activeduty.type=Un veterano activo en guerra o con insignia de campa\u00F1a es un veterano que estuvo en servicio activo en el servicio militar, terrestre, naval o del aire de los EE.UU. durante una guerra, o en una campa\u00F1a o expedici\u00F3n para la cual una insignia de campa\u00F1a se autoriz\u00F3 bajo las leyes administradas por el Departamento de Defensa.
personinfo.disability.OCD=Desorden obsesivo compulsivo
banner.generalssb.landingpage.lastvisited.label=\u00DAltima visita\: {0}
personinfo.directoryProfile.item.FaxNumber=N\u00FAmero de fax
banner.generalssb.landingpage.directdeposit.description=Crear, ver y actualizar sus asignaciones de dep\u00F3sito directo.
banner.generalssb.landingpage.title=Mi perfil
personinfo.disability.status.expiry.date=Expira el 31-ene-2020
personinfo.veteran.classification.medal.veteran=Veterano con medalla de servicio en las fuerzas armadas
personinfo.disability.PTSD=Desorden de estr\u00E9s postraum\u00E1tico
personinfo.directoryProfile.item.PermanentAddress=Direcci\u00F3n permanente
personinfo.directoryProfile.item.SMSTelephone=Tel\u00E9fono de SMS
personinfo.disability.Autism=Autismo
personinfo.directoryProfile.item.MaidenName=Nombre de soltera
personinfo.directoryProfile.item.PermanentTelephone=Tel\u00E9fono permanente
personinfo.veteran.classification.invalid.status=Status de discapacidad inv\u00E1lido
banner.general.common.title=Banner General Self-Service
personinfo.veteran.classification.servicemedal.type=Un veterano con medalla de servicio en las fuerzas armadas es un veterano quien, mientras estaba en servicio activo en el servicio militar, terrestre, naval o del aire de los EE.UU., particip\u00F3 en una operaci\u00F3n militar de los EE.UU. para la cual una medalla de servicio en las fuerzas armadas fue otorgada conforme a la Orden Ejecutiva 12985.
banner.generalssb.landingpage.description=Ver, editar y actualizar sus registros de informaci\u00F3n general.
personinfo.veteran.classification.title=Clasificaci\u00F3n y autoidentificaci\u00F3n del veterano
personinfo.veteran.classification.types.title=Estas clasificaciones se definen como sigue\:
personinfo.veteran.classification.recentlySeparated=Veterano separado recientemente
personinfo.veteran.classification.notice.detail.4=Consultar este programa de acci\u00F3n afirmativa de la organizaci\u00F3n para m\u00E1s informaci\u00F3n.
personinfo.veteran.classification.notice.detail.3=La informaci\u00F3n presentada se mantendr\u00E1 confidencial, excepto que (i) supervisores y administradores puedan estar informados sobre las restricciones en el trabajo o deberes de los veteranos discapacitados, y consideren las adecuaciones necesarias; (ii) el personal de primeros auxilios y seguridad puede ser informado, cuando y en la medida en que proceda, si usted tiene una condici\u00F3n que puede requerir tratamiento de emergencia; y (iii) podr\u00E1n ser informados los funcionarios del gobierno involucrados en la aplicaci\u00F3n de las leyes administradas por OFCCP (Office of Federal Contract Compliance Programs), o en la aplicaci\u00F3n de ADA (Americans with Disabilities Act).
personinfo.veteran.classification.notice.detail.2=La presentaci\u00F3n de esta informaci\u00F3n es voluntaria y la negativa a proporcionarla no le someter\u00E1 a ning\u00FAn tratamiento desfavorable. La informaci\u00F3n proporcionada s\u00F3lo se usar\u00E1 de modo que no sea inconsistente con VEVRAA (Vietnam Era Veterans\u2019 Readjustment Assistance Act) de 1974, modificada.
personinfo.veteran.classification.notice.detail.1=Si es un veterano discapacitado podr\u00EDa ayudarnos si nos indica si hay adaptaciones que podr\u00EDamos hacer para permitirle realizar las funciones esenciales del trabajo, incluyendo equipo especial, cambios en la distribuci\u00F3n f\u00EDsica del trabajo, cambios en la manera en que el trabajo se realiza habitualmente, proporcionar servicios de asistencia personal u otras adaptaciones. Esta informaci\u00F3n nos ayudar\u00E1 para realizar adaptaciones razonables para su discapacidad.
personinfo.veteran.classification.types.description=Un veterano discapacitado es uno de los siguientes
personinfo.veteran.classification.active.veteran=Veterano activo en guerra o con insignia de campa\u00F1a
personinfo.veteran.classification.detail=Este empleador es un contratista del gobierno sujeto a la VEVRAA (Vietnam Era Veterans Readjustment Assistance Act) de 1974, modificada por \u2019Jobs for Veterans Act\u2019 de 2002, 38 U.S.C. 4212, la cual requiere que los contratistas del gobierno tomen medidas de acci\u00F3n afirmativa para emplear y avanzar en el empleo de\: (1) veteranos discapacitados; (2) veteranos separados recientemente; (3) veterano activo en guerra o con insignia de campa\u00F1a; y (4) veterano con medalla de servicio en las fuerzas armadas.
personinfo.disability.intellectual=Discapacidad intelectual (anteriormente llamado retraso mental)
personinfo.directoryProfile.item.email=Correo-e
banner.generalssb.landingpage.personalinfo.title=Informaci\u00F3n personal
personinfo.disability.Missinglimbs=P\u00E9rdida total o parcial de alg\u00FAn miembro
banner.generalssb.landingpage.personalinfo.description=Ver y actualizar su informaci\u00F3n biogr\u00E1fica y demogr\u00E1fica
personinfo.directoryProfile.item.HomeAddress=Direcci\u00F3n de casa
personinfo.directoryProfile.item.name=Nombre
banner.generalssb.landingpage.directdeposit.title=Dep\u00F3sito directo
personinfo.disability.Diabetes=Diabetes
net.hedtech.banner.resetpassword.question.answer.required.error=Ingresar una respuesta para la pregunta 
personinfo.disability.status.form=Forma CC-305
personinfo.directoryProfile.item.CollegeAffiliation=Afiliaci\u00F3n de la escuela
personinfo.disability.3=No deseo responder
personinfo.disability.2=No, no tengo una discapacidad
personinfo.disability.1=S\u00ED, tengo una discapacidad (o tuve una anteriormente)
personinfo.disability.0=Status no disponible
personinfo.veteran.classification.separated.type=Un veterano separado recientemente es cualquier veterano durante el periodo de tres a\u00F1os que inicia en la fecha de licencia o liberaci\u00F3n de tal veterano del servicio activo en el servicio militar, terrestre, naval o del aire de los EE.UU.
personinfo.deptOfLabor.website=www.dol.gov/ofccp
personinfo.veteran.classification.fourth=No soy un veterano
personinfo.disability.errortext=La actualizaci\u00F3n de status de discapacidad actualmente no est\u00E1 disponible.
personinfo.directoryProfile.item.FacePicture=Fotograf\u00EDa del rostro
personinfo.disability.Cerebralpalsy=Par\u00E1lisis cerebral
personinfo.disability.Cancer=C\u00E1ncer
personinfo.directoryProfile.item.BusinessTelephone=Tel\u00E9fono de negocio
personinfo.directoryProfile.item.OfficeAddress=Direcci\u00F3n de oficina
personinfo.directoryProfile.item.PreferredCollege=Escuela preferida
personinfo.veteran.classification.third=No soy un veterano protegido
personinfo.directoryProfile.itemLabel=Elemento del directorio
personinfo.reasonable.accomodation.notice.title=Aviso de adaptaciones razonables
personinfo.disability.status.why.desc.2=Si ya trabaja para nosotros, su respuesta no se usar\u00E1 en su contra. Porque una persona puede ser o estar discapacitada en cualquier momento, estamos solicitando a todos nuestros empleados actualizar su informaci\u00F3n cada cinco a\u00F1os. En esta p\u00E1gina usted puede identificarse voluntariamente como una persona con discapacidad sin miedo a una sanci\u00F3n por no haber indicado anteriormente que ten\u00EDa una discapacidad.
personinfo.disability.status.why.desc.1=Porque al hacer negocios con el gobierno, debemos contactar, contratar y proporcionar igualdad de oportunidad a personas calificadas y con discapacidad. \nPara ayudarnos a evaluar nuestro desempe\u00F1o, estamos preguntando si tiene una discapacidad o si alguna vez la tuvo. Llenar esta forma es voluntario, pero esperamos que decida completarla. Si est\u00E1 solicitando un trabajo, cualquier respuesta que nos d\u00E9 permanecer\u00E1 privada y no se usar\u00E1 en su contra de ninguna manera.
personinfo.publicBurden.statement=DECLARACI\u00D3N P\u00DABLICA OBLIGATORIA\: De acuerdo con la Ley de Reducci\u00F3n de Papeleo (Paperwork Reduction Act) de 1995, ninguna persona est\u00E1 obligada a responder si le solicitan informaci\u00F3n, a menos que la solicitud muestre un n\u00FAmero de control OMB v\u00E1lido.\nEsta encuesta tomar\u00E1 aproximadamente 5 minutos para completarla.
personinfo.disability.status.how.title=\u00BFC\u00F3mo saber si tengo una discapacidad?
personinfo.directoryProfile.item.ExpectedGraduationYear=A\u00F1o de graduaci\u00F3n esperado
personinfo.directoryProfile.item.CampusTelephone=Tel\u00E9fono de campus
personinfo.directoryProfile.item.EmployeePositionTitle=T\u00EDtulo del puesto del empleado
personinfo.veteran.classification.date.discharge.label=Fecha de licencia
personinfo.veteran.classification.disabled.veteran=Veterano discapacitado
personinfo.veteran.classification.first=Me identifico como una o m\u00E1s de las clasificaciones de veterano protegido listadas
personinfo.directoryProfile.displayDirectoryLabel=Desplegar en directorio
personinfo.disability.wheelchair=Deficiencias que requieren el uso de silla de ruedas
